[
{"titulo": ["Affix M8 Smartphone Resistente  16gb 2gb Ram - Negro  "], "descripcion": ["El AFFIX M8: ", "Capacidad 16GB de memoria interna + 2GB Ram ", "Es una smartphone robusto diseñado para mantenerte conectado en cualquier ambiente, especialmente si se requiere resistencia al agua y golpes. Equipado con una potente batería de 4700 mAh, certificación IP68 y conectividad 4G LTE, el AFFIX M8 es la mezcla perfecta de tecnología y durabilidad. "]},
{"titulo": ["Smartphone Cat S62 Pro 6gbram 128gbrom 12mp"], "descripcion": ["¡Bienvenid@ a Nuestra Tienda en Linea STECH PERU!", "Tenemos tienda Física en Wilson y Malvinas SMP", "Reconocidos por vender productos de calidad y realizar entregas inmediatas.", "MERCADO LÍDER - Compra 100% Segura", "Puedes ver todos nuestros productos aquí https://eshops.mercadolibre.com.pe/PERUSTEC", "_______________________________________________________________", "Smartphone Cat S62 Pro 6GBRam 128GBRom 12Mp ", " ", "Smartphone de imágenes térmicas de próxima generación", "Probado en caídas hasta 1,8 m (6 pies) sobre acero", "MIL SPEC 810H, IP69/IP68 a prueba de agua y polvo", "Pantalla súper brillante de 5.7 \"FHD + protegida por Corning® Gorilla® Glass 6", "Batería de 4000 mAh y procesador Octa-Core Qualcomm de 2.0 GHz para energía durante todo el día", "Google Android ™ 10 (con actualización a 11) y parche de seguridad de 90 días", "Mejoras en imágenes térmicas", "El Cat S62 Pro ofrece varias mejoras que proporcionan más detalles térmicos para ayudar a localizar y diagnosticar la humedad, la fuga, el punto de acceso, el cortocircuito eléctrico, el bloqueo o la temperatura elevada.", "Está motorizado por el sensor lepton FLIR de mayor resolución disponible en la actualidad. El sensor de grado profesional FLIR Lepton® 3.5, brinda un aumento del 4x en la cantidad de píxeles térmicos. Combinado con la tecnología VividIR™ de FLIR, el Cat S62 Pro ofrece una calidad de imagen mejorada, más nítida y una resolución térmica más alta.", "Las imágenes térmicas se pueden combinar con la imagen visual de la cámara Sony de doble píxel de 12MP del S62 Pro o se pueden usar con la tecnología MSX® (Multi-Spectral Dynamic Imagen) de FLIR de intensidad variable que superpone los detalles lineales de la escena en la imagen térmica, proporcionando un mayor contexto para ayudar a comprender las imágenes térmicas.", "Cat S62 Pro El mejor móvil para el trabajo", "En la cima de la innovación, con un diseño funcional y resistente Calidad de imágenes profesionales", "TERMOGRAFÍA DE ÚLTIMA GENERACIÓN", "El Cat S62 Pro ofrece varias mejoras que proporcionan más detalles térmicos para ayudar a localizar y diagnosticar la humedad, la fuga, el punto de acceso, el cortocircuito eléctrico, el bloqueo o la temperatura elevada.", "MÁS QUE RESISTENTE", "IP68 & IP69 y Mil-Spec 810H: A prueba de polvo y caídas a 1,8m, vibración, arena, niebla salina y resistente a la presión.", "Nuestra tercera generación de la serie Cat 60 tiene la mejor cámara térmica integrada disponible en un smartphone.", "Altamente sensible a las mínimas diferencias de temperatura y con mejoras sustanciales en la calidad y claridad de la imagen térmica, el S62 Pro ofrece nuevas mejoras significativas. Utilízalo para descubrir más sobre el mundo que nos rodea, incluso en completa oscuridad; monitoree, diagnostique y ahorre tiempo.", "También hemos actualizado el tamaño de la pantalla a 5.7 “FHD + (18×9), la memoria a 6GB RAM / 128GB ROM y hemos agregado un sensor de huellas digitales y un chipset más rápido. Con sistema operativo Android 10 y una batería de larga duración y optimizada, el Cat S62 Pro es el teléfono de trabajo excepcional.", "Con un diseño moderno y resistente, el S62 Pro está protegido por un marco de aluminio de alta calidad y el último vidrio Corning® Gorilla® Glass 6 resistente a los rayones.", "Tiene dos ranuras SIM y memoria expandible a través de microSD (1x SIM + 1x microSD / 2x SIM), una tecla programable para PTT y un sensor de huellas digitales. Es tan resistente como se cabría esperar de CAT, con una tapa trasera TPU de goma antideslizante que está construido para resistir todo terreno.", "El mejor móvil para el trabajo:", "El Cat S62 Pro es un móvil resistente con herramientas avanzadas que proporciona acceso instantáneo a imágenes térmicas de calidad profesional.", "Ofrece varias mejoras que proporcionan más detalles térmicos para ayudar a localizar y diagnosticar la humedad, la fuga, el punto de acceso, el cortocircuito eléctrico, el bloqueo o la temperatura elevada.", "Características:", "• Imágenes térmicas de grado profesional con el sensor FLIR Lepton 3.5", "• Incremento de 4x en el número de píxeles térmicos", "• ROM de 128 GB expandible mediante tarjeta microSD ™ hasta 256 GB (1x SIM + 1x microSD / 2x SIM)", "• Ultraresistente: IP68 & IP69 y Mil-Spec 810H: A prueba de polvo y caídas a 1,8m, vibración, arena, niebla salina y resistente a la presión", "• Pantalla 5.7 “FHD+ 18: 9 protegida por Gorilla Glass 6", "• Batería de larga duración (4000 mAh) hasta dos días de uso general", "¡Satisfacción GARANTIZADA!", "_______________________________________________________________", "ELIGE EL MÉTODO DE PAGO QUE MAS SE ADAPTE A TI:", "• Mercado Pago 100% seguro", "• DEPOSITO en cuenta de nuestra empresa.", "• TRANSFERENCIA vía internet o banca móvil:", "- Interbank", "- BCP", "- Continental", "- Scotiabank", "• TRANSFERENCIAS otros canales banco consultar recargo ", "• Con tarjeta, al momento de retirar tu producto en nuestra TIENDA FÍSICA:", "Mastercard /visa/ American Express/ Diners Club/ Tarjeta Oh!/ Tarjeta Ripley", "CMR Falabella/ Cencosud/ Bonus/ Sodexo/ Provis/ Union Pay/ JCB/ Discover/ Maestro", "• EFECTIVO al momento de retirar tu producto en nuestra OFICINA Ó TIENDA FÍSICA", "ENVÍOS CON LA MEJOR EMPRESA DE COURIER:", "********** OLVA COURIER **********", "Recibe tu producto en la puerta de tu casa con los envíos a domicilio.", "Nivel Lima Metropolitana 10 Soles.", "Nivel Lima Periférica 15 Soles.", "Nivel Nacional 17 Soles.", "Envíos Vía Agencia Nivel Nacional (Encomienda) 12 soles", "Entregas el MISMO DÍA de su compra, sólo en Lima:", "Antes de las 12:00pm de Lunes a Viernes", "Vía moto, ciertas condiciones y cargos aplican.", "¡TODOS NUESTROS PRODUCTOS CUENTAN CON BOLETA!", "TOMAR EN CUENTA:", "• Para todos pedidos y confirmaciones de pagos antes de las 12:00 pm se enviaran el mismo día.", "• Los envíos por Olva Courier demoran entre 24 y 72 horas depende del lugar.", "• Reserva del producto 2 días máximos previa confirmación.", "HORARIO DE ATENCIÓN:", "De Lunes a Sábado de 10am a 8pm", "REALICE TODAS LAS PREGUNTAS QUE CONSIDERE NECESARIAS,", "CON GUSTO LE RESPONDEREMOS A LA BREVEDAD POSIBLE.", "_______________________________________________________________", "Solicita tu COTIZACIÓN si eres Empresa, consulta precios.", "*Visítanos en nuestra tienda física en Wilson. CC Plaza Tec", "*También Tenemos tienda Cercado de Lima, CC Malvitec", "*Hacemos entregas en SMP (Oficina Principal) Ref \"A una cuadra del Hospital Cayetano Heredia”.", "• La batería permite y puede soportar la carga rápida.", "• El equipo no cuenta con un cargador de carga rápida."]},
{"titulo": ["Apple iPhone 12 Mini 64 Gb Black Unlocked Smartphone "], "descripcion": ["El iPhone 12 mini incluye grandes funcionalidades en un diseño compacto de 5.4 pulgadas (1). Tiene una espectacular pantalla Super Retina XDR. Un frente de Ceramic Shield, cuatro veces más resistente a las caídas (2). Modo Noche en todas las cámaras, para que puedas tomar fotos increíbles con poca luz. Grabación, edición y reproducción de video HDR en Dolby Vision con calidad cinematográfica. Y el potente chip A14 Bionic. Además, es compatible con los nuevos accesorios MagSafe, que se acoplan fácilmente a tu iPhone y permiten una carga inalámbrica más rápida (3). Un verdadero gigante.", "https://wa.link/bg82ed", "Avisos Legales", "(1) La pantalla tiene las esquinas redondeadas. Si se mide en forma de rectángulo, la pantalla tiene 5.42 pulgadas en diagonal. El área real de visualización es menor.", "(2) La afirmación se basa en la comparación de la parte frontal de Ceramic Shield del iPhone 12 mini con respecto a la generación anterior de iPhone.", "(3) Los accesorios se venden por separado.", "(4) El iPhone 12 mini es resistente a las salpicaduras, al agua y al polvo, y fue probado en condiciones de laboratorio controladas, con una clasificación IP68 según la norma IEC 60529 (hasta 30 minutos a una profundidad máxima de 6 metros). La resistencia a las salpicaduras, al agua y al polvo no es una condición permanente y podría disminuir como consecuencia del uso normal. No intentes cargar un iPhone mojado; consulta el manual del usuario para ver las instrucciones de limpieza y secado. La garantía no cubre daños producidos por líquidos.", "Check the images to scan my code for Telegram chat"]},
{"titulo": ["Smartphone Xiaomis Mi 12t Pro 5g Snapdragon New Original"], "descripcion": ["NEW"]},
{"titulo": ["Google Pixel 4a With 5g 128gb Smartphone Unlocked"], "descripcion": ["sistema operativo Android 11", "Memoria 6GB", "Procesador Qualcomm Snapdragon765G", "CPU 2,4 GHz Kryo 475 Prime de un solo núcleo", "2,2 GHz Kryo 475 Gold de un solo núcleo", "Hexa-Core plateado Kryo 475 de 1,8 GHz", "GPU adreno 620", "Capacidad de almacenamiento 128 GB", "Mostrar", "Tamaño 6.2\"", "Resolución nativa 1080 x 2340", "Frecuencia de actualización 60 Hz (con resolución FHD+)", "Pantalla de colores 16,0 millones", "Relación de aspecto 19,5:9", "Densidad de píxeles 413 ppp", "Tipo de panel OLED", "Revestimiento de pantalla Gorilla Glass 3", "Conectores de entrada/salida", "Puertos 1 x USB tipo C (USB 3.1 / USB 3.2 Gen 1)", "1 auricular de 3,5mm", "Altavoz 2", "Ranuras para tarjetas SIM 1 x Nano SIM", "Comunicaciones", "CDMA 2G Sí", "GSM 2G GSM, GPRS, BORDE: 850, 900, 1800, 1900 MHz", "CDMA 3G EV-DO: 800, 1900 MHz", "GSM 3G/3,5G UMTS, HSPA+: 850, 900, 1700, 1900, 2100 MHz", "4G LTE LTE: 1, 2, 3, 4, 5, 7, 8, 12, 13, 14, 17, 18, 19, 20, 25, 26, 28, 29, 30, 32, 38, 39, 40, 41, 42, 46, 48, 66, 71 Bandas", "5G NR n1, n2, n5, n12, n25, n28, n41, n66, n71, n78 Bandas", "Bluetooth Bluetooth 5.0 + LE", "NFC Sí", "gps si", "Sistema de cámara", "Sistema de cámara trasera", "Gran angular: sensor de 12,2 MP (píxeles de 1,4 µm) con lente f/1,7 (77 FoV)", "Ultra gran angular: Sensor de 16 MP (píxeles de 1 µm) con lente f/2.2 (107 FoV)", "Parte delantera", "Gran angular: Sensor de 8 MP (píxeles de 1,12 µm) con lente f/2.0 (83 FoV)", "Mejora del rango dinámico (HDR) multicámara de fotografía computacional", "Reducción de ruido multicámara (modo nocturno)", "Grabación de video trasera", "UHD 4K a hasta 60 fps", "1080p a hasta 60 fps (240 fps en modo de cámara lenta)", "Parte delantera", "1080p a hasta 30 fps", "General", "Huella digital de autenticación biométrica (trasera)", "Sensores Acelerómetro, sensor de luz ambiental, barómetro (altímetro), brújula, huella digital, giroscopio, proximidad", "Clasificación IP Ninguno", "teclado virtuales", "Dispositivo señalador Ninguno", "Batería interna de iones de litio (3800,0 mAh)", "Tecnología de carga rápida Suministro de energía USB", "Carga inalámbrica Ninguno", "Dimensiones (An. x Al. x Pr.) 2,9 x 6,1 x 0,3\" / 74,0 x 153,9 x 8,2 mm", "Peso 5,9 oz / 168 g", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Apple iPhone XR 128 Gb - Coral Unlocked  Smartphone"], "descripcion": ["El iPhone XR viene con una pantalla Liquid Retina de 6.1 pulgadas (2) y está disponible en seis colores increíbles. ", "El avanzado sistema Face ID te permite desbloquearlo de forma segura e iniciar sesión en tus apps con sólo una mirada. ", "El chip A12 Bionic usa el aprendizaje automático en tiempo real para llevar aún más allá todo lo que puedes hacer con tus fotos, juegos, realidad aumentada y más. ", "El sistema de cámara única de 12 MP con modo Retrato, Iluminación de Retrato, bokeh mejorado y Control de Profundidad te permite tomar retratos con calidad de estudio. Además, es resistente al agua. (3)", "Avisos Legales", "(1) La duración de la batería varía según el uso y la configuración.", "(2) La pantalla tiene las esquinas redondeadas. Si se mide en forma de rectángulo, la pantalla del iPhone XR tiene", "6.06 pulgadas en diagonal. El área real de visualización es menor.", "(3) El iPhone XR es resistente a las salpicaduras, al agua y al polvo, y fue probado en condiciones de laboratorio controladas, con una clasificación IP67 según la norma IEC 60529 (hasta 30 minutos a una profundidad máxima de 1 metro). La resistencia a las salpicaduras, al agua y al polvo no es una condición permanente, y podría disminuir como consecuencia del uso normal. No intentes cargar un iPhone mojado; consulta el manual del usuario para ver las instrucciones de limpieza y secado. La garantía no cubre daños producidos por líquidos.", "(4) Los cargadores inalámbricos Qi se venden por separado.", "Check the images to scan my code for Telegram chat"]},
{"titulo": ["Vivo X90 Pro+ 5g Smartphone Android 13 Snapdragon 8"], "descripcion": ["Modelo- Vivo X90 Pro + V2227A Hardware- GPU: Adreno 740", "Memoria RAM: 12 GB", "ROM: 256GB", "Pantalla- Tamaño: 6.78 pulgadas", "Tipo: LTPO4 AMOLED, 1B colores, 120Hz, Dolby Vision, HDR10 +, 1800 nits (pico)", "Resolución: 1440 x 3200 píxeles", "Batería y carga - Batería: batería no extraíble Li-Po 4700mAh", "Carga rápida: 80W, cable inverso", "Carga inalámbrica: 50W", "Tipo de cargador: Tipo de EE. UU.", "Conector para auriculares: Tipo-C", "Otras características-WIFI: Wi-Fi 802.11 a / b / g / n / ac / 6, doble banda, Wi-Fi Direct", "Bluetooth: 5.3, A2DP, LE, aptX HD Posicionamiento: Sí, con doble banda A-GPS, GLONASS, BDS, GALILEO, QZSS Sensor: huella digital (debajo de la pantalla, óptica), acelerómetro, giroscopio, proximidad, brújula, espectro de color NFC: Sí OTG: Sí Conector para auriculares: Tipo-C SIze y peso- Tamaño del producto: 164.35 x 75.29 x 9.7 mm Peso del producto: 221g", "Lista de embalaje- 1 x Vivo X90 Pro + Smartphone", "1 x adaptador de corriente de carga warp de EE. UU. 1 x cable USB tipo C 1 x Guía de inicio rápido 1 x información de seguridad y tarjeta de garantía 1 x Eyector de bandeja SIM", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Smartphone Honor Magic5 Lite 8+256gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Smartphone Huawei P50 Pro 8gb256gb Dual Sim"], "descripcion": ["new feel free to reach the products for more on HHTwhats--ap ", "                          WAN::18107776852..........................................................", " While adding the figure at the beginning add a PLUS", "Thanks ", "Brand: ", "Huawei ", "Color: ", "Gold", "Model: ", "Huawei P ", "Connectivity: ", "4G", "Storage Capacity: ", "256 GB"]},
{"titulo": ["New Google Pixel 6a 128 Gb 6 Gb Ram Unlocked Smartphone"], "descripcion": ["Doble cámara y más detalles", "Sus 2 cámaras traseras de 12.2 Mpx/12 Mpx te permitirán tomar imágenes con más detalles y lograr efectos únicos como el famoso modo retrato de poca profundidad de campo.", "Además, el dispositivo cuenta con cámara frontal de 8 Mpx para que puedas sacarte divertidas selfies o hacer videollamadas.", "https://wa.link/bg82ed", "Más para ver", "Con su pantalla OLED de 6.1\", disfruta de colores intensos y mayor nitidez en todos tus contenidos.", "Capacidad y eficiencia", "Con su potente procesador y memoria RAM de 6 GB tu equipo alcanzará un alto rendimiento con gran velocidad de transmisión de contenidos y ejecutará múltiples aplicaciones a la vez sin demoras.", "Desbloqueo facial y dactilar", "Máxima seguridad para que solo tú puedas acceder al equipo. Podrás elegir entre el sensor de huella dactilar para habilitar el teléfono en un toque, o el reconocimiento facial que permite un desbloqueo hasta un 30% más rápido.", "Batería de duración superior", "¡Desenchúfate! Con la súper batería de 4410 mAh tendrás energía por mucho más tiempo para jugar, ver series o trabajar sin necesidad de realizar recargas.", "Gran capacidad de almacenamiento", "Con su memoria interna de 128 GB podrás almacenar archivos y aplicaciones de gran tamaño sin necesidad de subirlos a la nube y aprovechar tus momentos sin conexión para darles el máximo uso.", "Check the images to scan my code for Telegram chat"]},
{"titulo": ["Huawei Smartphone Nova 10 Pro 8+256gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 10 Pro 8GB+256GB (Negro y Plateado)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 164.24, Ancho: 74.45, Fondo: 7.88 mm", "- Peso: Aprox. 191 g (incluida la batería)", "- Sistema Operativo: EMUI 12", "- Procesador. Qualcomm Snapdragon™ 778G 4G", "- GPU: Adreno™ 642L", "- RAM: 8GB", "- Almacenamiento: 256GB", "- Batería: 4500 mAh (valor típico)", "- Tamaño de la pantalla: 6.78 pulgadas", "- Resolución de la pantalla: FHD+ 1200 × 2652 pixeles", "- Color: 1,070 millones de colores", "- Tipo de pantalla: OLED,", "- Tasa de refresco: Hasta 120 Hz", "- Tasa de muestreo táctil: Hasta 300 Hz", "- Conectividad: WLAN / Bluetooth / USB-C", "- NFC: Sí", "- Cámara trasera:", "Cámara Ultra Vision de 50 MP (apertura f/1.8)", "Cámara Marco Ultra Gran Angular de 8 MP (apertura f/2.2)", "Cámara de profundidad de retrato de 2 MP (apertura f/2.4)", "- Cámara frontal:", "Cámara de 60 MP con auto enfoque de ángulo ultra gran angular (apertura f/2.4)", "Cámara de 8 MP para retratos (apertura f/2.2)", "- Modo de captura de la cámara trasera:", "Vlog, Follow Focus, Cámara IA, Lente Ultra Gran Angular, Modo Nocturno, Modo Retrato, Alta Resolución, Pro, Video, Video Dos Vistas, Super Macro, Cámara Lenta, Apertura, Ráfaga de Fotos", "- Modo de captura de la cámara frontal:", "Vlog, Showcase Focus, Video Doble Vista, Modo Nocturno, Video, Capturar Sonrisas, Control de Audio, Temporizador", "-----------------------------------------------------------------------", "En la caja:", "- Teléfono (batería integrada) × 1", "- Cargador HUAWEI SuperCharge × 1", "- Funda transparente flexible × 1", "- Cable USB Tipo-C × 1", "- Guía de inicio rápido × 1", "- Tarjeta de garantía × 1", "- Herramienta de expulsión × 1", "-----------------------------------------------------------------------", "Resplandeciente Anillo de Órbita Estelar", "El Anillo de Órbita Estelar cuenta con un exterior brillante. El HUAWEI nova 10 Pro ofrece toda la luz, el color y el glamour que necesitas. Dale un giro y observa cómo su cuerpo de 191 g y 7.88 mm de grosor brilla y gira en tu mano. El bisel inferior ultraestrecho de 2.56 mm te recompensa con una vista de pantalla completa sin límites", "Impresionante captura de retratos", "Gracias a la fotografía multivisión mejorada de HUAWEI, puedes hacer zoom libremente entre 0.7X y 5X mientras te tomas selfies con la cámara frontal de auto enfoque dual de 60 MP. Captura todo el esplendor de lo que tienes frente a ti con la cámara RYYB Ultra Vision de 50 MP, equipada con la matriz de filtros de color RYYB de Huawei, que capta hasta un 40% más de luz que las lentes RGGB tradicionales.", "Cámara de 60 MP con auto enfoque gran angular", "- Auto enfoque instantáneo con detección de fase cuádruple", "- Auto enfoque", "- Grabación de video 4K", "- Ultra gran angular de 100°", "Cámara de primer plano para retratos de 8 MP", "- Auto enfoque", "- Zoom óptico 2X", "- Zoom digital 5X", "Cámara macro ultra gran angular de 8 MP", "- Ultra gran angular de 112°", "- Distancia macro mínima de 2 cm", "Showcase Focus", "Unas buenas fotos equivalen a unas buenas historias, y eso es exactamente lo que te ofrece la cámara frontal de 60 MP con enfoque automático dual. Acércate a un objeto que te llame la atención, o enfócate a ti mismo para poner tu mejor cara en primer plano. El objetivo cambiará automáticamente entre objetos y rostros, dependiendo de lo que estés intentando capturar.", "0.7X~5X Zoom Video", "Acercamiento de hasta 5X mientras grabas videos tuyos, para llamar la atención sobre rasgos faciales memorables o el paisaje de fondo.", "Follow Focus", "La tecnología Follow Focus de la cámara trasera te permite enfocar a un sujeto y seguirlo automáticamente al grabar videos, donde quiera en que se mueva, incluso después de que desaparezca y reaparezca detrás de algún obstáculo.", "Video frontal ultra gran angular en 4K", "El video frontal ultra gran angular 4K6 te ayuda a grabar impresionantes paisajes naturales.", "Video frontal de Dos Vistas", "El video frontal de Dos Vistas te permite acercarte a los detalles clave, mientras continúas grabando toda la escena.", "Video de retrato posterior", "Los algoritmos avanzados de reconocimiento facial y desenfoque del fondo crean un efecto de difuminado natural sin esfuerzo en los vlogs que refleja la forma en que percibes tu mundo.", "Nueva visión, nuevo mundo", "La pantalla curva de 6.78 pulgadas del HUAWEI nova 10 Pro ofrece una mayor claridad y un menor consumo de energía. Es tu ventana a un mundo completamente nuevo, con mil millones de colores, una amplia gama de colores P3 y una alta tasa de refresco de 120 Hz para producir un tejido visual como ningún otro.", "Poder y desempeño", "Con una batería de 4500 mAh de eficiencia energética y HUAWEI SuperCharge de 100 W, si el nivel de tu batería no es suficiente antes de salir a la calle, usa el modo HUAWEI SuperCharge Turbo para cargar completamente la batería en 20 minutos y cargar la batería del 20% al 80% en 10 minutos.", "Todo es juegos y diversión", "Touch Turbo 2.0: Agita el teléfono para activar ágiles funciones de los botones, y disfruta de una inmersión audiovisual total en cada momento, con el amplio campo de sonido del teléfono y el sistema de doble bocina estéreo.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 10 Pro #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Huawei Smartphone Nova 11i 8gb+128gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 11i 8GB+128GB (Menta Suave y Negro Cósmico)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 8.55, Ancho: 75.55, Largo: 164.6 mm", "- Peso: Aprox. 193 g (incluida la batería)", "- Sistema Operativo: EMUI 13", "- Procesador. Qualcomm Snapdragon™ 680", "- RAM: 8GB", "- Almacenamiento: 128GB", "- Batería: 5000 mAh (valor típico)", "- Tamaño de la pantalla: 6.8 pulgadas", "- Resolución de la pantalla: FHD+ 2388 × 1080 pixeles", "- Color: 16.7 millones de colores", "- Tipo de pantalla: LCD", "- Tasa de refresco: Hasta 90 Hz", "- Tasa de muestreo táctil: 270 Hz", "- Cámara trasera:", "Cámara de alta resolución de 48 MP (apertura F1.8) ", "Cámara de profundidad de 2 MP (apertura F2.4)", "- Cámara frontal:", "Cámara selfie de 16 MP (apertura F2.2)", "--------------------------------------------------------------------------------------------", "En la caja:", "- Teléfono (batería incorporada) x 1", "- Cargador x 1", "- Cable USB tipo C × 1", "- Estuche transparente flexible × 1 ", "- Guía de inicio rápido x 1", "- Herramienta de expulsión x 1", "- Tarjeta de garantía x 1", "-----------------------------------------------------------------------", "Impresionante Anillo de Órbita Estelar que resplandece con intensidad", "Los Anillos de Órbita Estelar Dobles incrustados en la brillante textura esmerilada del exquisito cuerpo ayudan a crear un aspecto icónico, mientras que el revestimiento a prueba de sudor y resistente a las huellas dactilares garantiza una fantástica experiencia táctil.", "Más memoria para disfrutar tus aplicaciones", "Con 8 GB de memoria RAM más 3 GB de RAM Virtual. Impulsa el rendimiento de tu smartphone y no permitas que nada te detenga. Disfruta de todas tus aplicaciones favoritas sin que afecte el poder y rendimiento de tu equipo.", "Una gran pantalla amplia que expande tu horizonte", "El HUAWEI nova 11i cuenta con una pantalla FullView de 6.8 pulgadas y biseles ultraestrechos de 1 mm que aumentan la relación pantalla-cuerpo a un asombroso 94.9%. La vívida claridad que ofrece la pantalla te permite ver películas y jugar con una gloriosa resolución HD. ", "Visión relajante, deslizamiento suave", "La frecuencia de actualización de 90 Hz de la pantalla ofrece acción en pantalla fluida como el agua y, con su frecuencia de muestreo táctil de 270 Hz, puedes deslizarte por páginas web y videos con poco tiempo de retraso, y entrar en acción mucho más rápido mientras juegas.", "Sonido con potencia", "Con el volumen máximo de los altavoces aumentado a 88 dB, la música y las películas suenan mejor que nunca. Gracias a la tecnología Histen 8.1, el HUAWEI nova 11i ofrece un rendimiento de audio ajustado profesionalmente para ofrecer notas graves intensas, medios nítidos, un rango dinámico mejorado e increíbles efectos de sonido envolvente para disfrutar de una experiencia auditiva auténtica y refinada.", "Carga superrápida y batería de gran capacidad", "El HUAWEI nova 11i permite una carga superrápida con HUAWEI SuperCharge Turbo de 40 W. Cuando el modo Turbo está activado, el teléfono puede cargarse hasta el 60% en 30 minutos. Junto con una batería de 5000 mAh de gran capacidad reforzada por la tecnología de gestión inteligente de la energía y la protección de carga inteligente de 22 capas, el HUAWEI nova 11i puede acompañarte desde el amanecer hasta el anochecer con energía de sobra.", "Captura el mundo con mayor detalle", "La cámara de alta resolución de 48 MP se combina con una cámara de profundidad de 2 MP para que puedas captar el mundo que te rodea con un nivel de detalle asombroso. Mediante el uso de un algoritmo de dominio RAW, las cámaras son capaces de identificar los elementos clave de una escena y capturar con precisión los detalles tanto en condiciones de mucha luz como de poca luz, para garantizar que tus fotos sean siempre asombrosamente vívidas.", "Retrato de alta resolución", "Captura imágenes con mayor detalle para crear instantáneas vívidas de momentos fugaces.", "Super Night Shot", "Graba impresionantes paisajes nocturnos urbanos iluminados por neón con un atractivo contraste entre luz y oscuridad.", "Retrato bokeh", "Enfoca el sujeto de tu retrato suavizando el fondo.", "Instantánea con IA", "Captura momentos fugaces especiales en un instante para que puedas revivirlos cuando quieras.", "Selfie de alta resolución", "Mejora la resolución de las selfies para captar mejor las expresiones sutiles, el maquillaje y las señales emocionales.", "Anverso y reverso: El doble de diversión", "Activa el modo Dos Vistas para grabar video utilizando las cámaras frontal y trasera simultáneamente y obtener una perspectiva totalmente nueva de las cosas. Muestra tus reacciones ante una escena interesante o graba una conversación divertida con un amigo, las posibilidades son infinitas.", "Ambos lados de la historia en una sola toma", "Al grabar videos, puedes alternar libremente entre las cámaras delantera y trasera, y el video final presenta transiciones fluidas entre las dos. No es necesaria ninguna edición adicional.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 11i #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Smartphone Honor X7a 6gb - 128gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Honor Smartphone Magic5 Lite"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "------------------------------------------------------------------------------------------------", "DESCRIPCIÓN", "- Brillante para los ojos, cómodo para las manos", "La tasa de actualización de 120Hz3 permite un rendimiento gráfico más fluido. La tasa de muestreo táctil de 300Hz4 y el control de precisión por subpixel te sumergen en una experiencia de juego más fluida.", "- Atenuación de alta frecuencia, el guardián de tus ojos", "La tecnología avanzada de atenuación PWM de alta frecuencia de 1920Hz garantiza un tiempo prolongado en la pantalla cómodo con poca luz. Y la pantalla de luz azul baja a nivel de hardware se esfuerza siempre por proteger tu vista.", "- Ligero, pero potente para una experiencia inimaginable ", "¿Rendimiento o apariencia? ¡No es cuestión de elegir! Además de su batería de larga duración, el diseño delgado y ligero del Honor Magic5 Lite lo convierte en una joya para tus ojos por su potencia y elegancia.", "- HONOR RAM Turbo, fluidez sin límites", "HONOR RAM Turbo amplía inteligentemente la memoria RAM de 6GB con la de 5 GB10, proporcionando una experiencia fluida. El motor antienvejecimiento sigue optimizando el rendimiento del sistema, ofreciendo un rendimiento optimizado continuo hasta 36 meses.", "- Huella digital bajo la pantalla, a un ligero toque de distancia", "El sensor de huellas dactilares bajo la pantalla del HONOR Magic5 Lite hace que desbloquear y pagar sea más eficiente y cómodo.", "- Sube el volumen, encanta a tus oídos", "El modo de volumen alto duplica el audio de la llamada. La tecnología de cancelación de ruido dual-MIC, desarrollada por HONOR, elimina el ruido ambiental a la vez que realza la voz humana, haciendo que las llamadas sean más nítidas. Con doble certificación Hi-Res Gold, el smartphone encantará tus oídos con un festín de música a través de auriculares con cable o inalámbricos.", "- Cámara ultra nítida, captura los bellos momentos", "Sistema de cámara triple de 64MP13 que acerca la imagen y muestra detalles precisos en primeros planos.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Caterpillar S31 Smartphone Resistente 16gb 2gb Ram - Negro"], "descripcion": ["Caterpillar B30 Smartphone Resistente al agua, polvo y caídas 1.8 metros"]},
{"titulo": ["Xiaomi Redmi Note 12 Turbo 5g Smartphone Miui 13 Snapdragon"], "descripcion": ["Marca", "xiaomi", "Red", "desbloqueado", "Modelo", "redmi nota 12 turbo", "Tamaño de pantalla", "6,67 pulgadas", "Resolucion de la camara", "64.0 diputados", "Procesador", "Ocho nucleos", "Sistema operativo", "Androide", "Características", "Grabación de video 4K, Bluetooth habilitado, Cámara, Pantalla a color, Pantalla dual, Correo electrónico, Web, Acceso a correo electrónico, Carga rápida, Sensor de huellas dactilares, Global Ready, GPRS, GPS, Conectividad a Internet, Reproductor de música, Nano SIM, Teclado QWERTY, Cámara trasera, Pantalla táctil, videollamadas, cámara de video, compatible con Wi-Fi, conectividad NFC", "Ranura para tarjeta SIM", "Doble SIM", "Contrato", "sin contrato", "Estilo", "Bar", "Estado de bloqueo", "Red desbloqueada", "Conectividad", "2G, 3G, 4G, 5G, Bluetooth, GPRS, GPS, Cuatribanda, USB Tipo-C, Wi-Fi", "Tipo de tarjeta de memoria", "No aplicable", "Garantía del fabricante", "2 años", "Modelo de conjunto de chips", "Qualcomm Snapdragon 7+ Gen 2", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Smarphone Realme 9i 6gb 128gb Dual Sim Nuevo"], "descripcion": ["Equipo completamente nuevo, versión 6gb de ram y 128 gb de almacenamiento; dual sim. ", "Fotografía profesional en tu bolsillo", "Descubre infinitas posibilidades para tus fotos con las 3 cámaras principales de tu equipo. Pon a prueba tu creatividad y juega con la iluminación, diferentes planos y efectos para obtener grandes resultados.", "Además, el dispositivo cuenta con cámara frontal de 16 Mpx para que puedas sacarte divertidas selfies o hacer videollamadas.", "Capacidad y eficiencia", "Con su potente procesador y memoria RAM de 6 GB tu equipo alcanzará un alto rendimiento con gran velocidad de transmisión de contenidos y ejecutará múltiples aplicaciones a la vez sin demoras.", "Desbloqueo facial y dactilar", "Máxima seguridad para que solo tú puedas acceder al equipo. Podrás elegir entre el sensor de huella dactilar para habilitar el teléfono en un toque, o el reconocimiento facial que permite un desbloqueo hasta un 30% más rápido.", "Batería de duración superior", "¡Desenchúfate! Con la súper batería de 5000 mAh tendrás energía por mucho más tiempo para jugar, ver series o trabajar sin necesidad de realizar recargas."]},
{"titulo": ["Smartphone Oppo Find X5 Pro Versión Global 12+256gb 5000 Mah"], "descripcion": ["ENTREGA RAPIDA", "STOCK REAL - 24 MESES DE GARANTIA", "VERSION GLOBAL ", "Este Smartphone cuenta con la mejor pantalla AMOLLED de 6,7” y resolución WQHD+. ", "Sus 120Hz de tasa de refresco de pantalla y su sonido panorámico te darán una experiencia totalmente inmersiva en tu OPPO.", "Un poder ilimitado. Tendrás la máxima potencia vista nunca en un móvil con el procesador Snapdragon 8 Gen 1. No por nada es el procesador más potente de toda la historia. ", "Sumado a sus 12GB de RAM ampliables, con 256GB de almacenamiento tendrás un teléfono que no tiene rival a la hora de realizar tus tareas con el máximo ahorro de batería.", "Una batería que dura más que tu día: OPPO Find X5 Pro cuenta con una gran batería de 5000mAh y una impresionante carga rápida de 80W SUPERVOOC.", "Además, amarás la carga inalámbrica AIRVOOC de 50W de potencia, seguridad y velocidad al estilo OPPO. Tardarás lo mismo en tomar un café que en tener tu Smartphone a punto.", "La cuádruple cámara te ofecerá los mejores resultados en foto y vídeo: Cámara principal de 50MP, cámara gran angular 50MP, Zoom X5 de 13MP y cámara selfie de 32MP.", "Convierte la noche en día a través de tu pantalla. Los mejores momentos los podrás tener en vídeo incluso con poca luz gracias al 4K Ultra Nocturno. ", "Podrás disfrutar en tu OPPO Find X5 Pro de más luz, más nitidez y mejor color.", "Estabilizador de 5 ejes: El primer teléfono móvil que estabiliza tus vídeos y fotos a través del sensor y el objetivo. Vídeos más estables y fluidos que nunca.", "Marca  OPPO", "Modelo Find X5 Pro", "Nombre del modelo OPPO FIND X5 PRO", "Año del modelo 2022", "Dimensiones del producto 16.37 x 7.39 x 0.85 cm; 226 gramos", "Pilas 1 Litio Ion necesaria(s), incluida(s)", "Número de modelo del producto Find X5 Pro", "Número de producto Find X5 Pro", "Capacidad de la memoria RAM 12 GB", "Capacidad de la memoria 256 GB", "Capacidad de la memoria flash instalada 256 GB", "Capacidad de la memoria RAM instalada 12 GB", "Capacidad de almacenamiento digital 12 GB", "Sistema operativo Color OS 12, Android 12", "Fabricante del procesador Snapdragon 8 Gen. 1", "Otras características USB, cámara_frontal, camera", "Componentes incluidos X5 Pro, 1x Cable USB-C, 1x Cargador, 1x Funda, 1x Herramienta extracción SIM, 1x Guía de uso rápido, 1x Tarjeta de garantía, USB Type-C 3.1", "Número de productos 1", "Tamaño de la pantalla 6.7 Pulgadas", "Tipo de pantalla AMOLED", "Resolución máxima 3216 X 1440 Píxeles", "Resolución del sensor óptico 13.0, 32.0 MP", "Descripción de la batería Batería Li-Ion", "Tiempo de carga 80 Watios", "Pilas / baterías incluidas Sí", "Pilas / baterías necesarias Sí", "Composición de la pila de la batería Litio Ion", "Potencia nominal de la batería 5000 Modificador desconocido", "Tecnología GSM 5G", "Frecuencia de actualización 120 Hz", "Tipo de conector Bluetooth", "Factor de forma Barra", "Peso del producto 226 g", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Smartphone Honor Magic5 Lite 8+256gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Smartphone Honor Magic5 Lite 8+256gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Huawei Smartphone Nova 10 Pro 8+256gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 10 Pro 8GB+256GB (Negro y Plateado)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 164.24, Ancho: 74.45, Fondo: 7.88 mm", "- Peso: Aprox. 191 g (incluida la batería)", "- Sistema Operativo: EMUI 12", "- Procesador. Qualcomm Snapdragon™ 778G 4G", "- GPU: Adreno™ 642L", "- RAM: 8GB", "- Almacenamiento: 256GB", "- Batería: 4500 mAh (valor típico)", "- Tamaño de la pantalla: 6.78 pulgadas", "- Resolución de la pantalla: FHD+ 1200 × 2652 pixeles", "- Color: 1,070 millones de colores", "- Tipo de pantalla: OLED,", "- Tasa de refresco: Hasta 120 Hz", "- Tasa de muestreo táctil: Hasta 300 Hz", "- Conectividad: WLAN / Bluetooth / USB-C", "- NFC: Sí", "- Cámara trasera:", "Cámara Ultra Vision de 50 MP (apertura f/1.8)", "Cámara Marco Ultra Gran Angular de 8 MP (apertura f/2.2)", "Cámara de profundidad de retrato de 2 MP (apertura f/2.4)", "- Cámara frontal:", "Cámara de 60 MP con auto enfoque de ángulo ultra gran angular (apertura f/2.4)", "Cámara de 8 MP para retratos (apertura f/2.2)", "- Modo de captura de la cámara trasera:", "Vlog, Follow Focus, Cámara IA, Lente Ultra Gran Angular, Modo Nocturno, Modo Retrato, Alta Resolución, Pro, Video, Video Dos Vistas, Super Macro, Cámara Lenta, Apertura, Ráfaga de Fotos", "- Modo de captura de la cámara frontal:", "Vlog, Showcase Focus, Video Doble Vista, Modo Nocturno, Video, Capturar Sonrisas, Control de Audio, Temporizador", "-----------------------------------------------------------------------", "En la caja:", "- Teléfono (batería integrada) × 1", "- Cargador HUAWEI SuperCharge × 1", "- Funda transparente flexible × 1", "- Cable USB Tipo-C × 1", "- Guía de inicio rápido × 1", "- Tarjeta de garantía × 1", "- Herramienta de expulsión × 1", "-----------------------------------------------------------------------", "Resplandeciente Anillo de Órbita Estelar", "El Anillo de Órbita Estelar cuenta con un exterior brillante. El HUAWEI nova 10 Pro ofrece toda la luz, el color y el glamour que necesitas. Dale un giro y observa cómo su cuerpo de 191 g y 7.88 mm de grosor brilla y gira en tu mano. El bisel inferior ultraestrecho de 2.56 mm te recompensa con una vista de pantalla completa sin límites", "Impresionante captura de retratos", "Gracias a la fotografía multivisión mejorada de HUAWEI, puedes hacer zoom libremente entre 0.7X y 5X mientras te tomas selfies con la cámara frontal de auto enfoque dual de 60 MP. Captura todo el esplendor de lo que tienes frente a ti con la cámara RYYB Ultra Vision de 50 MP, equipada con la matriz de filtros de color RYYB de Huawei, que capta hasta un 40% más de luz que las lentes RGGB tradicionales.", "Cámara de 60 MP con auto enfoque gran angular", "- Auto enfoque instantáneo con detección de fase cuádruple", "- Auto enfoque", "- Grabación de video 4K", "- Ultra gran angular de 100°", "Cámara de primer plano para retratos de 8 MP", "- Auto enfoque", "- Zoom óptico 2X", "- Zoom digital 5X", "Cámara macro ultra gran angular de 8 MP", "- Ultra gran angular de 112°", "- Distancia macro mínima de 2 cm", "Showcase Focus", "Unas buenas fotos equivalen a unas buenas historias, y eso es exactamente lo que te ofrece la cámara frontal de 60 MP con enfoque automático dual. Acércate a un objeto que te llame la atención, o enfócate a ti mismo para poner tu mejor cara en primer plano. El objetivo cambiará automáticamente entre objetos y rostros, dependiendo de lo que estés intentando capturar.", "0.7X~5X Zoom Video", "Acercamiento de hasta 5X mientras grabas videos tuyos, para llamar la atención sobre rasgos faciales memorables o el paisaje de fondo.", "Follow Focus", "La tecnología Follow Focus de la cámara trasera te permite enfocar a un sujeto y seguirlo automáticamente al grabar videos, donde quiera en que se mueva, incluso después de que desaparezca y reaparezca detrás de algún obstáculo.", "Video frontal ultra gran angular en 4K", "El video frontal ultra gran angular 4K6 te ayuda a grabar impresionantes paisajes naturales.", "Video frontal de Dos Vistas", "El video frontal de Dos Vistas te permite acercarte a los detalles clave, mientras continúas grabando toda la escena.", "Video de retrato posterior", "Los algoritmos avanzados de reconocimiento facial y desenfoque del fondo crean un efecto de difuminado natural sin esfuerzo en los vlogs que refleja la forma en que percibes tu mundo.", "Nueva visión, nuevo mundo", "La pantalla curva de 6.78 pulgadas del HUAWEI nova 10 Pro ofrece una mayor claridad y un menor consumo de energía. Es tu ventana a un mundo completamente nuevo, con mil millones de colores, una amplia gama de colores P3 y una alta tasa de refresco de 120 Hz para producir un tejido visual como ningún otro.", "Poder y desempeño", "Con una batería de 4500 mAh de eficiencia energética y HUAWEI SuperCharge de 100 W, si el nivel de tu batería no es suficiente antes de salir a la calle, usa el modo HUAWEI SuperCharge Turbo para cargar completamente la batería en 20 minutos y cargar la batería del 20% al 80% en 10 minutos.", "Todo es juegos y diversión", "Touch Turbo 2.0: Agita el teléfono para activar ágiles funciones de los botones, y disfruta de una inmersión audiovisual total en cada momento, con el amplio campo de sonido del teléfono y el sistema de doble bocina estéreo.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 10 Pro #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Huawei Smartphone Nova 10 Pro 8+256gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 10 Pro 8GB+256GB (Negro y Plateado)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 164.24, Ancho: 74.45, Fondo: 7.88 mm", "- Peso: Aprox. 191 g (incluida la batería)", "- Sistema Operativo: EMUI 12", "- Procesador. Qualcomm Snapdragon™ 778G 4G", "- GPU: Adreno™ 642L", "- RAM: 8GB", "- Almacenamiento: 256GB", "- Batería: 4500 mAh (valor típico)", "- Tamaño de la pantalla: 6.78 pulgadas", "- Resolución de la pantalla: FHD+ 1200 × 2652 pixeles", "- Color: 1,070 millones de colores", "- Tipo de pantalla: OLED,", "- Tasa de refresco: Hasta 120 Hz", "- Tasa de muestreo táctil: Hasta 300 Hz", "- Conectividad: WLAN / Bluetooth / USB-C", "- NFC: Sí", "- Cámara trasera:", "Cámara Ultra Vision de 50 MP (apertura f/1.8)", "Cámara Marco Ultra Gran Angular de 8 MP (apertura f/2.2)", "Cámara de profundidad de retrato de 2 MP (apertura f/2.4)", "- Cámara frontal:", "Cámara de 60 MP con auto enfoque de ángulo ultra gran angular (apertura f/2.4)", "Cámara de 8 MP para retratos (apertura f/2.2)", "- Modo de captura de la cámara trasera:", "Vlog, Follow Focus, Cámara IA, Lente Ultra Gran Angular, Modo Nocturno, Modo Retrato, Alta Resolución, Pro, Video, Video Dos Vistas, Super Macro, Cámara Lenta, Apertura, Ráfaga de Fotos", "- Modo de captura de la cámara frontal:", "Vlog, Showcase Focus, Video Doble Vista, Modo Nocturno, Video, Capturar Sonrisas, Control de Audio, Temporizador", "-----------------------------------------------------------------------", "En la caja:", "- Teléfono (batería integrada) × 1", "- Cargador HUAWEI SuperCharge × 1", "- Funda transparente flexible × 1", "- Cable USB Tipo-C × 1", "- Guía de inicio rápido × 1", "- Tarjeta de garantía × 1", "- Herramienta de expulsión × 1", "-----------------------------------------------------------------------", "Resplandeciente Anillo de Órbita Estelar", "El Anillo de Órbita Estelar cuenta con un exterior brillante. El HUAWEI nova 10 Pro ofrece toda la luz, el color y el glamour que necesitas. Dale un giro y observa cómo su cuerpo de 191 g y 7.88 mm de grosor brilla y gira en tu mano. El bisel inferior ultraestrecho de 2.56 mm te recompensa con una vista de pantalla completa sin límites", "Impresionante captura de retratos", "Gracias a la fotografía multivisión mejorada de HUAWEI, puedes hacer zoom libremente entre 0.7X y 5X mientras te tomas selfies con la cámara frontal de auto enfoque dual de 60 MP. Captura todo el esplendor de lo que tienes frente a ti con la cámara RYYB Ultra Vision de 50 MP, equipada con la matriz de filtros de color RYYB de Huawei, que capta hasta un 40% más de luz que las lentes RGGB tradicionales.", "Cámara de 60 MP con auto enfoque gran angular", "- Auto enfoque instantáneo con detección de fase cuádruple", "- Auto enfoque", "- Grabación de video 4K", "- Ultra gran angular de 100°", "Cámara de primer plano para retratos de 8 MP", "- Auto enfoque", "- Zoom óptico 2X", "- Zoom digital 5X", "Cámara macro ultra gran angular de 8 MP", "- Ultra gran angular de 112°", "- Distancia macro mínima de 2 cm", "Showcase Focus", "Unas buenas fotos equivalen a unas buenas historias, y eso es exactamente lo que te ofrece la cámara frontal de 60 MP con enfoque automático dual. Acércate a un objeto que te llame la atención, o enfócate a ti mismo para poner tu mejor cara en primer plano. El objetivo cambiará automáticamente entre objetos y rostros, dependiendo de lo que estés intentando capturar.", "0.7X~5X Zoom Video", "Acercamiento de hasta 5X mientras grabas videos tuyos, para llamar la atención sobre rasgos faciales memorables o el paisaje de fondo.", "Follow Focus", "La tecnología Follow Focus de la cámara trasera te permite enfocar a un sujeto y seguirlo automáticamente al grabar videos, donde quiera en que se mueva, incluso después de que desaparezca y reaparezca detrás de algún obstáculo.", "Video frontal ultra gran angular en 4K", "El video frontal ultra gran angular 4K6 te ayuda a grabar impresionantes paisajes naturales.", "Video frontal de Dos Vistas", "El video frontal de Dos Vistas te permite acercarte a los detalles clave, mientras continúas grabando toda la escena.", "Video de retrato posterior", "Los algoritmos avanzados de reconocimiento facial y desenfoque del fondo crean un efecto de difuminado natural sin esfuerzo en los vlogs que refleja la forma en que percibes tu mundo.", "Nueva visión, nuevo mundo", "La pantalla curva de 6.78 pulgadas del HUAWEI nova 10 Pro ofrece una mayor claridad y un menor consumo de energía. Es tu ventana a un mundo completamente nuevo, con mil millones de colores, una amplia gama de colores P3 y una alta tasa de refresco de 120 Hz para producir un tejido visual como ningún otro.", "Poder y desempeño", "Con una batería de 4500 mAh de eficiencia energética y HUAWEI SuperCharge de 100 W, si el nivel de tu batería no es suficiente antes de salir a la calle, usa el modo HUAWEI SuperCharge Turbo para cargar completamente la batería en 20 minutos y cargar la batería del 20% al 80% en 10 minutos.", "Todo es juegos y diversión", "Touch Turbo 2.0: Agita el teléfono para activar ágiles funciones de los botones, y disfruta de una inmersión audiovisual total en cada momento, con el amplio campo de sonido del teléfono y el sistema de doble bocina estéreo.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 10 Pro #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Huawei Smartphone Nova 11i 8gb+128gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 11i 8GB+128GB (Menta Suave y Negro Cósmico)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 8.55, Ancho: 75.55, Largo: 164.6 mm", "- Peso: Aprox. 193 g (incluida la batería)", "- Sistema Operativo: EMUI 13", "- Procesador. Qualcomm Snapdragon™ 680", "- RAM: 8GB", "- Almacenamiento: 128GB", "- Batería: 5000 mAh (valor típico)", "- Tamaño de la pantalla: 6.8 pulgadas", "- Resolución de la pantalla: FHD+ 2388 × 1080 pixeles", "- Color: 16.7 millones de colores", "- Tipo de pantalla: LCD", "- Tasa de refresco: Hasta 90 Hz", "- Tasa de muestreo táctil: 270 Hz", "- Cámara trasera:", "Cámara de alta resolución de 48 MP (apertura F1.8) ", "Cámara de profundidad de 2 MP (apertura F2.4)", "- Cámara frontal:", "Cámara selfie de 16 MP (apertura F2.2)", "--------------------------------------------------------------------------------------------", "En la caja:", "- Teléfono (batería incorporada) x 1", "- Cargador x 1", "- Cable USB tipo C × 1", "- Estuche transparente flexible × 1 ", "- Guía de inicio rápido x 1", "- Herramienta de expulsión x 1", "- Tarjeta de garantía x 1", "-----------------------------------------------------------------------", "Impresionante Anillo de Órbita Estelar que resplandece con intensidad", "Los Anillos de Órbita Estelar Dobles incrustados en la brillante textura esmerilada del exquisito cuerpo ayudan a crear un aspecto icónico, mientras que el revestimiento a prueba de sudor y resistente a las huellas dactilares garantiza una fantástica experiencia táctil.", "Más memoria para disfrutar tus aplicaciones", "Con 8 GB de memoria RAM más 3 GB de RAM Virtual. Impulsa el rendimiento de tu smartphone y no permitas que nada te detenga. Disfruta de todas tus aplicaciones favoritas sin que afecte el poder y rendimiento de tu equipo.", "Una gran pantalla amplia que expande tu horizonte", "El HUAWEI nova 11i cuenta con una pantalla FullView de 6.8 pulgadas y biseles ultraestrechos de 1 mm que aumentan la relación pantalla-cuerpo a un asombroso 94.9%. La vívida claridad que ofrece la pantalla te permite ver películas y jugar con una gloriosa resolución HD. ", "Visión relajante, deslizamiento suave", "La frecuencia de actualización de 90 Hz de la pantalla ofrece acción en pantalla fluida como el agua y, con su frecuencia de muestreo táctil de 270 Hz, puedes deslizarte por páginas web y videos con poco tiempo de retraso, y entrar en acción mucho más rápido mientras juegas.", "Sonido con potencia", "Con el volumen máximo de los altavoces aumentado a 88 dB, la música y las películas suenan mejor que nunca. Gracias a la tecnología Histen 8.1, el HUAWEI nova 11i ofrece un rendimiento de audio ajustado profesionalmente para ofrecer notas graves intensas, medios nítidos, un rango dinámico mejorado e increíbles efectos de sonido envolvente para disfrutar de una experiencia auditiva auténtica y refinada.", "Carga superrápida y batería de gran capacidad", "El HUAWEI nova 11i permite una carga superrápida con HUAWEI SuperCharge Turbo de 40 W. Cuando el modo Turbo está activado, el teléfono puede cargarse hasta el 60% en 30 minutos. Junto con una batería de 5000 mAh de gran capacidad reforzada por la tecnología de gestión inteligente de la energía y la protección de carga inteligente de 22 capas, el HUAWEI nova 11i puede acompañarte desde el amanecer hasta el anochecer con energía de sobra.", "Captura el mundo con mayor detalle", "La cámara de alta resolución de 48 MP se combina con una cámara de profundidad de 2 MP para que puedas captar el mundo que te rodea con un nivel de detalle asombroso. Mediante el uso de un algoritmo de dominio RAW, las cámaras son capaces de identificar los elementos clave de una escena y capturar con precisión los detalles tanto en condiciones de mucha luz como de poca luz, para garantizar que tus fotos sean siempre asombrosamente vívidas.", "Retrato de alta resolución", "Captura imágenes con mayor detalle para crear instantáneas vívidas de momentos fugaces.", "Super Night Shot", "Graba impresionantes paisajes nocturnos urbanos iluminados por neón con un atractivo contraste entre luz y oscuridad.", "Retrato bokeh", "Enfoca el sujeto de tu retrato suavizando el fondo.", "Instantánea con IA", "Captura momentos fugaces especiales en un instante para que puedas revivirlos cuando quieras.", "Selfie de alta resolución", "Mejora la resolución de las selfies para captar mejor las expresiones sutiles, el maquillaje y las señales emocionales.", "Anverso y reverso: El doble de diversión", "Activa el modo Dos Vistas para grabar video utilizando las cámaras frontal y trasera simultáneamente y obtener una perspectiva totalmente nueva de las cosas. Muestra tus reacciones ante una escena interesante o graba una conversación divertida con un amigo, las posibilidades son infinitas.", "Ambos lados de la historia en una sola toma", "Al grabar videos, puedes alternar libremente entre las cámaras delantera y trasera, y el video final presenta transiciones fluidas entre las dos. No es necesaria ninguna edición adicional.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 11i #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Huawei Smartphone Nova 11i 8gb+128gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 11i 8GB+128GB (Menta Suave y Negro Cósmico)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 8.55, Ancho: 75.55, Largo: 164.6 mm", "- Peso: Aprox. 193 g (incluida la batería)", "- Sistema Operativo: EMUI 13", "- Procesador. Qualcomm Snapdragon™ 680", "- RAM: 8GB", "- Almacenamiento: 128GB", "- Batería: 5000 mAh (valor típico)", "- Tamaño de la pantalla: 6.8 pulgadas", "- Resolución de la pantalla: FHD+ 2388 × 1080 pixeles", "- Color: 16.7 millones de colores", "- Tipo de pantalla: LCD", "- Tasa de refresco: Hasta 90 Hz", "- Tasa de muestreo táctil: 270 Hz", "- Cámara trasera:", "Cámara de alta resolución de 48 MP (apertura F1.8) ", "Cámara de profundidad de 2 MP (apertura F2.4)", "- Cámara frontal:", "Cámara selfie de 16 MP (apertura F2.2)", "--------------------------------------------------------------------------------------------", "En la caja:", "- Teléfono (batería incorporada) x 1", "- Cargador x 1", "- Cable USB tipo C × 1", "- Estuche transparente flexible × 1 ", "- Guía de inicio rápido x 1", "- Herramienta de expulsión x 1", "- Tarjeta de garantía x 1", "-----------------------------------------------------------------------", "Impresionante Anillo de Órbita Estelar que resplandece con intensidad", "Los Anillos de Órbita Estelar Dobles incrustados en la brillante textura esmerilada del exquisito cuerpo ayudan a crear un aspecto icónico, mientras que el revestimiento a prueba de sudor y resistente a las huellas dactilares garantiza una fantástica experiencia táctil.", "Más memoria para disfrutar tus aplicaciones", "Con 8 GB de memoria RAM más 3 GB de RAM Virtual. Impulsa el rendimiento de tu smartphone y no permitas que nada te detenga. Disfruta de todas tus aplicaciones favoritas sin que afecte el poder y rendimiento de tu equipo.", "Una gran pantalla amplia que expande tu horizonte", "El HUAWEI nova 11i cuenta con una pantalla FullView de 6.8 pulgadas y biseles ultraestrechos de 1 mm que aumentan la relación pantalla-cuerpo a un asombroso 94.9%. La vívida claridad que ofrece la pantalla te permite ver películas y jugar con una gloriosa resolución HD. ", "Visión relajante, deslizamiento suave", "La frecuencia de actualización de 90 Hz de la pantalla ofrece acción en pantalla fluida como el agua y, con su frecuencia de muestreo táctil de 270 Hz, puedes deslizarte por páginas web y videos con poco tiempo de retraso, y entrar en acción mucho más rápido mientras juegas.", "Sonido con potencia", "Con el volumen máximo de los altavoces aumentado a 88 dB, la música y las películas suenan mejor que nunca. Gracias a la tecnología Histen 8.1, el HUAWEI nova 11i ofrece un rendimiento de audio ajustado profesionalmente para ofrecer notas graves intensas, medios nítidos, un rango dinámico mejorado e increíbles efectos de sonido envolvente para disfrutar de una experiencia auditiva auténtica y refinada.", "Carga superrápida y batería de gran capacidad", "El HUAWEI nova 11i permite una carga superrápida con HUAWEI SuperCharge Turbo de 40 W. Cuando el modo Turbo está activado, el teléfono puede cargarse hasta el 60% en 30 minutos. Junto con una batería de 5000 mAh de gran capacidad reforzada por la tecnología de gestión inteligente de la energía y la protección de carga inteligente de 22 capas, el HUAWEI nova 11i puede acompañarte desde el amanecer hasta el anochecer con energía de sobra.", "Captura el mundo con mayor detalle", "La cámara de alta resolución de 48 MP se combina con una cámara de profundidad de 2 MP para que puedas captar el mundo que te rodea con un nivel de detalle asombroso. Mediante el uso de un algoritmo de dominio RAW, las cámaras son capaces de identificar los elementos clave de una escena y capturar con precisión los detalles tanto en condiciones de mucha luz como de poca luz, para garantizar que tus fotos sean siempre asombrosamente vívidas.", "Retrato de alta resolución", "Captura imágenes con mayor detalle para crear instantáneas vívidas de momentos fugaces.", "Super Night Shot", "Graba impresionantes paisajes nocturnos urbanos iluminados por neón con un atractivo contraste entre luz y oscuridad.", "Retrato bokeh", "Enfoca el sujeto de tu retrato suavizando el fondo.", "Instantánea con IA", "Captura momentos fugaces especiales en un instante para que puedas revivirlos cuando quieras.", "Selfie de alta resolución", "Mejora la resolución de las selfies para captar mejor las expresiones sutiles, el maquillaje y las señales emocionales.", "Anverso y reverso: El doble de diversión", "Activa el modo Dos Vistas para grabar video utilizando las cámaras frontal y trasera simultáneamente y obtener una perspectiva totalmente nueva de las cosas. Muestra tus reacciones ante una escena interesante o graba una conversación divertida con un amigo, las posibilidades son infinitas.", "Ambos lados de la historia en una sola toma", "Al grabar videos, puedes alternar libremente entre las cámaras delantera y trasera, y el video final presenta transiciones fluidas entre las dos. No es necesaria ninguna edición adicional.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 11i #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Smartphone Honor X7a 6gb - 128gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Smartphone Honor X7a 6gb - 128gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Smartphone Honor X7a 6gb - 128gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Honor Smartphone Magic5 Lite"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "------------------------------------------------------------------------------------------------", "DESCRIPCIÓN", "- Brillante para los ojos, cómodo para las manos", "La tasa de actualización de 120Hz3 permite un rendimiento gráfico más fluido. La tasa de muestreo táctil de 300Hz4 y el control de precisión por subpixel te sumergen en una experiencia de juego más fluida.", "- Atenuación de alta frecuencia, el guardián de tus ojos", "La tecnología avanzada de atenuación PWM de alta frecuencia de 1920Hz garantiza un tiempo prolongado en la pantalla cómodo con poca luz. Y la pantalla de luz azul baja a nivel de hardware se esfuerza siempre por proteger tu vista.", "- Ligero, pero potente para una experiencia inimaginable ", "¿Rendimiento o apariencia? ¡No es cuestión de elegir! Además de su batería de larga duración, el diseño delgado y ligero del Honor Magic5 Lite lo convierte en una joya para tus ojos por su potencia y elegancia.", "- HONOR RAM Turbo, fluidez sin límites", "HONOR RAM Turbo amplía inteligentemente la memoria RAM de 6GB con la de 5 GB10, proporcionando una experiencia fluida. El motor antienvejecimiento sigue optimizando el rendimiento del sistema, ofreciendo un rendimiento optimizado continuo hasta 36 meses.", "- Huella digital bajo la pantalla, a un ligero toque de distancia", "El sensor de huellas dactilares bajo la pantalla del HONOR Magic5 Lite hace que desbloquear y pagar sea más eficiente y cómodo.", "- Sube el volumen, encanta a tus oídos", "El modo de volumen alto duplica el audio de la llamada. La tecnología de cancelación de ruido dual-MIC, desarrollada por HONOR, elimina el ruido ambiental a la vez que realza la voz humana, haciendo que las llamadas sean más nítidas. Con doble certificación Hi-Res Gold, el smartphone encantará tus oídos con un festín de música a través de auriculares con cable o inalámbricos.", "- Cámara ultra nítida, captura los bellos momentos", "Sistema de cámara triple de 64MP13 que acerca la imagen y muestra detalles precisos en primeros planos.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Honor Smartphone Magic5 Lite"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "------------------------------------------------------------------------------------------------", "DESCRIPCIÓN", "- Brillante para los ojos, cómodo para las manos", "La tasa de actualización de 120Hz3 permite un rendimiento gráfico más fluido. La tasa de muestreo táctil de 300Hz4 y el control de precisión por subpixel te sumergen en una experiencia de juego más fluida.", "- Atenuación de alta frecuencia, el guardián de tus ojos", "La tecnología avanzada de atenuación PWM de alta frecuencia de 1920Hz garantiza un tiempo prolongado en la pantalla cómodo con poca luz. Y la pantalla de luz azul baja a nivel de hardware se esfuerza siempre por proteger tu vista.", "- Ligero, pero potente para una experiencia inimaginable ", "¿Rendimiento o apariencia? ¡No es cuestión de elegir! Además de su batería de larga duración, el diseño delgado y ligero del Honor Magic5 Lite lo convierte en una joya para tus ojos por su potencia y elegancia.", "- HONOR RAM Turbo, fluidez sin límites", "HONOR RAM Turbo amplía inteligentemente la memoria RAM de 6GB con la de 5 GB10, proporcionando una experiencia fluida. El motor antienvejecimiento sigue optimizando el rendimiento del sistema, ofreciendo un rendimiento optimizado continuo hasta 36 meses.", "- Huella digital bajo la pantalla, a un ligero toque de distancia", "El sensor de huellas dactilares bajo la pantalla del HONOR Magic5 Lite hace que desbloquear y pagar sea más eficiente y cómodo.", "- Sube el volumen, encanta a tus oídos", "El modo de volumen alto duplica el audio de la llamada. La tecnología de cancelación de ruido dual-MIC, desarrollada por HONOR, elimina el ruido ambiental a la vez que realza la voz humana, haciendo que las llamadas sean más nítidas. Con doble certificación Hi-Res Gold, el smartphone encantará tus oídos con un festín de música a través de auriculares con cable o inalámbricos.", "- Cámara ultra nítida, captura los bellos momentos", "Sistema de cámara triple de 64MP13 que acerca la imagen y muestra detalles precisos en primeros planos.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Affix M8 Smartphone Resistente  16gb 2gb Ram - Negro  "], "descripcion": ["El AFFIX M8: ", "Capacidad 16GB de memoria interna + 2GB Ram ", "Es una smartphone robusto diseñado para mantenerte conectado en cualquier ambiente, especialmente si se requiere resistencia al agua y golpes. Equipado con una potente batería de 4700 mAh, certificación IP68 y conectividad 4G LTE, el AFFIX M8 es la mezcla perfecta de tecnología y durabilidad. "]},
{"titulo": ["Smartphone Cat S62 Pro 6gbram 128gbrom 12mp"], "descripcion": ["¡Bienvenid@ a Nuestra Tienda en Linea STECH PERU!", "Tenemos tienda Física en Wilson y Malvinas SMP", "Reconocidos por vender productos de calidad y realizar entregas inmediatas.", "MERCADO LÍDER - Compra 100% Segura", "Puedes ver todos nuestros productos aquí https://eshops.mercadolibre.com.pe/PERUSTEC", "_______________________________________________________________", "Smartphone Cat S62 Pro 6GBRam 128GBRom 12Mp ", " ", "Smartphone de imágenes térmicas de próxima generación", "Probado en caídas hasta 1,8 m (6 pies) sobre acero", "MIL SPEC 810H, IP69/IP68 a prueba de agua y polvo", "Pantalla súper brillante de 5.7 \"FHD + protegida por Corning® Gorilla® Glass 6", "Batería de 4000 mAh y procesador Octa-Core Qualcomm de 2.0 GHz para energía durante todo el día", "Google Android ™ 10 (con actualización a 11) y parche de seguridad de 90 días", "Mejoras en imágenes térmicas", "El Cat S62 Pro ofrece varias mejoras que proporcionan más detalles térmicos para ayudar a localizar y diagnosticar la humedad, la fuga, el punto de acceso, el cortocircuito eléctrico, el bloqueo o la temperatura elevada.", "Está motorizado por el sensor lepton FLIR de mayor resolución disponible en la actualidad. El sensor de grado profesional FLIR Lepton® 3.5, brinda un aumento del 4x en la cantidad de píxeles térmicos. Combinado con la tecnología VividIR™ de FLIR, el Cat S62 Pro ofrece una calidad de imagen mejorada, más nítida y una resolución térmica más alta.", "Las imágenes térmicas se pueden combinar con la imagen visual de la cámara Sony de doble píxel de 12MP del S62 Pro o se pueden usar con la tecnología MSX® (Multi-Spectral Dynamic Imagen) de FLIR de intensidad variable que superpone los detalles lineales de la escena en la imagen térmica, proporcionando un mayor contexto para ayudar a comprender las imágenes térmicas.", "Cat S62 Pro El mejor móvil para el trabajo", "En la cima de la innovación, con un diseño funcional y resistente Calidad de imágenes profesionales", "TERMOGRAFÍA DE ÚLTIMA GENERACIÓN", "El Cat S62 Pro ofrece varias mejoras que proporcionan más detalles térmicos para ayudar a localizar y diagnosticar la humedad, la fuga, el punto de acceso, el cortocircuito eléctrico, el bloqueo o la temperatura elevada.", "MÁS QUE RESISTENTE", "IP68 & IP69 y Mil-Spec 810H: A prueba de polvo y caídas a 1,8m, vibración, arena, niebla salina y resistente a la presión.", "Nuestra tercera generación de la serie Cat 60 tiene la mejor cámara térmica integrada disponible en un smartphone.", "Altamente sensible a las mínimas diferencias de temperatura y con mejoras sustanciales en la calidad y claridad de la imagen térmica, el S62 Pro ofrece nuevas mejoras significativas. Utilízalo para descubrir más sobre el mundo que nos rodea, incluso en completa oscuridad; monitoree, diagnostique y ahorre tiempo.", "También hemos actualizado el tamaño de la pantalla a 5.7 “FHD + (18×9), la memoria a 6GB RAM / 128GB ROM y hemos agregado un sensor de huellas digitales y un chipset más rápido. Con sistema operativo Android 10 y una batería de larga duración y optimizada, el Cat S62 Pro es el teléfono de trabajo excepcional.", "Con un diseño moderno y resistente, el S62 Pro está protegido por un marco de aluminio de alta calidad y el último vidrio Corning® Gorilla® Glass 6 resistente a los rayones.", "Tiene dos ranuras SIM y memoria expandible a través de microSD (1x SIM + 1x microSD / 2x SIM), una tecla programable para PTT y un sensor de huellas digitales. Es tan resistente como se cabría esperar de CAT, con una tapa trasera TPU de goma antideslizante que está construido para resistir todo terreno.", "El mejor móvil para el trabajo:", "El Cat S62 Pro es un móvil resistente con herramientas avanzadas que proporciona acceso instantáneo a imágenes térmicas de calidad profesional.", "Ofrece varias mejoras que proporcionan más detalles térmicos para ayudar a localizar y diagnosticar la humedad, la fuga, el punto de acceso, el cortocircuito eléctrico, el bloqueo o la temperatura elevada.", "Características:", "• Imágenes térmicas de grado profesional con el sensor FLIR Lepton 3.5", "• Incremento de 4x en el número de píxeles térmicos", "• ROM de 128 GB expandible mediante tarjeta microSD ™ hasta 256 GB (1x SIM + 1x microSD / 2x SIM)", "• Ultraresistente: IP68 & IP69 y Mil-Spec 810H: A prueba de polvo y caídas a 1,8m, vibración, arena, niebla salina y resistente a la presión", "• Pantalla 5.7 “FHD+ 18: 9 protegida por Gorilla Glass 6", "• Batería de larga duración (4000 mAh) hasta dos días de uso general", "¡Satisfacción GARANTIZADA!", "_______________________________________________________________", "ELIGE EL MÉTODO DE PAGO QUE MAS SE ADAPTE A TI:", "• Mercado Pago 100% seguro", "• DEPOSITO en cuenta de nuestra empresa.", "• TRANSFERENCIA vía internet o banca móvil:", "- Interbank", "- BCP", "- Continental", "- Scotiabank", "• TRANSFERENCIAS otros canales banco consultar recargo ", "• Con tarjeta, al momento de retirar tu producto en nuestra TIENDA FÍSICA:", "Mastercard /visa/ American Express/ Diners Club/ Tarjeta Oh!/ Tarjeta Ripley", "CMR Falabella/ Cencosud/ Bonus/ Sodexo/ Provis/ Union Pay/ JCB/ Discover/ Maestro", "• EFECTIVO al momento de retirar tu producto en nuestra OFICINA Ó TIENDA FÍSICA", "ENVÍOS CON LA MEJOR EMPRESA DE COURIER:", "********** OLVA COURIER **********", "Recibe tu producto en la puerta de tu casa con los envíos a domicilio.", "Nivel Lima Metropolitana 10 Soles.", "Nivel Lima Periférica 15 Soles.", "Nivel Nacional 17 Soles.", "Envíos Vía Agencia Nivel Nacional (Encomienda) 12 soles", "Entregas el MISMO DÍA de su compra, sólo en Lima:", "Antes de las 12:00pm de Lunes a Viernes", "Vía moto, ciertas condiciones y cargos aplican.", "¡TODOS NUESTROS PRODUCTOS CUENTAN CON BOLETA!", "TOMAR EN CUENTA:", "• Para todos pedidos y confirmaciones de pagos antes de las 12:00 pm se enviaran el mismo día.", "• Los envíos por Olva Courier demoran entre 24 y 72 horas depende del lugar.", "• Reserva del producto 2 días máximos previa confirmación.", "HORARIO DE ATENCIÓN:", "De Lunes a Sábado de 10am a 8pm", "REALICE TODAS LAS PREGUNTAS QUE CONSIDERE NECESARIAS,", "CON GUSTO LE RESPONDEREMOS A LA BREVEDAD POSIBLE.", "_______________________________________________________________", "Solicita tu COTIZACIÓN si eres Empresa, consulta precios.", "*Visítanos en nuestra tienda física en Wilson. CC Plaza Tec", "*También Tenemos tienda Cercado de Lima, CC Malvitec", "*Hacemos entregas en SMP (Oficina Principal) Ref \"A una cuadra del Hospital Cayetano Heredia”.", "• La batería permite y puede soportar la carga rápida.", "• El equipo no cuenta con un cargador de carga rápida."]},
{"titulo": ["Apple iPhone 12 Mini 64 Gb Black Unlocked Smartphone "], "descripcion": ["El iPhone 12 mini incluye grandes funcionalidades en un diseño compacto de 5.4 pulgadas (1). Tiene una espectacular pantalla Super Retina XDR. Un frente de Ceramic Shield, cuatro veces más resistente a las caídas (2). Modo Noche en todas las cámaras, para que puedas tomar fotos increíbles con poca luz. Grabación, edición y reproducción de video HDR en Dolby Vision con calidad cinematográfica. Y el potente chip A14 Bionic. Además, es compatible con los nuevos accesorios MagSafe, que se acoplan fácilmente a tu iPhone y permiten una carga inalámbrica más rápida (3). Un verdadero gigante.", "https://wa.link/bg82ed", "Avisos Legales", "(1) La pantalla tiene las esquinas redondeadas. Si se mide en forma de rectángulo, la pantalla tiene 5.42 pulgadas en diagonal. El área real de visualización es menor.", "(2) La afirmación se basa en la comparación de la parte frontal de Ceramic Shield del iPhone 12 mini con respecto a la generación anterior de iPhone.", "(3) Los accesorios se venden por separado.", "(4) El iPhone 12 mini es resistente a las salpicaduras, al agua y al polvo, y fue probado en condiciones de laboratorio controladas, con una clasificación IP68 según la norma IEC 60529 (hasta 30 minutos a una profundidad máxima de 6 metros). La resistencia a las salpicaduras, al agua y al polvo no es una condición permanente y podría disminuir como consecuencia del uso normal. No intentes cargar un iPhone mojado; consulta el manual del usuario para ver las instrucciones de limpieza y secado. La garantía no cubre daños producidos por líquidos.", "Check the images to scan my code for Telegram chat"]},
{"titulo": ["Smartphone Xiaomis Mi 12t Pro 5g Snapdragon New Original"], "descripcion": ["NEW"]},
{"titulo": ["Google Pixel 4a With 5g 128gb Smartphone Unlocked"], "descripcion": ["sistema operativo Android 11", "Memoria 6GB", "Procesador Qualcomm Snapdragon765G", "CPU 2,4 GHz Kryo 475 Prime de un solo núcleo", "2,2 GHz Kryo 475 Gold de un solo núcleo", "Hexa-Core plateado Kryo 475 de 1,8 GHz", "GPU adreno 620", "Capacidad de almacenamiento 128 GB", "Mostrar", "Tamaño 6.2\"", "Resolución nativa 1080 x 2340", "Frecuencia de actualización 60 Hz (con resolución FHD+)", "Pantalla de colores 16,0 millones", "Relación de aspecto 19,5:9", "Densidad de píxeles 413 ppp", "Tipo de panel OLED", "Revestimiento de pantalla Gorilla Glass 3", "Conectores de entrada/salida", "Puertos 1 x USB tipo C (USB 3.1 / USB 3.2 Gen 1)", "1 auricular de 3,5mm", "Altavoz 2", "Ranuras para tarjetas SIM 1 x Nano SIM", "Comunicaciones", "CDMA 2G Sí", "GSM 2G GSM, GPRS, BORDE: 850, 900, 1800, 1900 MHz", "CDMA 3G EV-DO: 800, 1900 MHz", "GSM 3G/3,5G UMTS, HSPA+: 850, 900, 1700, 1900, 2100 MHz", "4G LTE LTE: 1, 2, 3, 4, 5, 7, 8, 12, 13, 14, 17, 18, 19, 20, 25, 26, 28, 29, 30, 32, 38, 39, 40, 41, 42, 46, 48, 66, 71 Bandas", "5G NR n1, n2, n5, n12, n25, n28, n41, n66, n71, n78 Bandas", "Bluetooth Bluetooth 5.0 + LE", "NFC Sí", "gps si", "Sistema de cámara", "Sistema de cámara trasera", "Gran angular: sensor de 12,2 MP (píxeles de 1,4 µm) con lente f/1,7 (77 FoV)", "Ultra gran angular: Sensor de 16 MP (píxeles de 1 µm) con lente f/2.2 (107 FoV)", "Parte delantera", "Gran angular: Sensor de 8 MP (píxeles de 1,12 µm) con lente f/2.0 (83 FoV)", "Mejora del rango dinámico (HDR) multicámara de fotografía computacional", "Reducción de ruido multicámara (modo nocturno)", "Grabación de video trasera", "UHD 4K a hasta 60 fps", "1080p a hasta 60 fps (240 fps en modo de cámara lenta)", "Parte delantera", "1080p a hasta 30 fps", "General", "Huella digital de autenticación biométrica (trasera)", "Sensores Acelerómetro, sensor de luz ambiental, barómetro (altímetro), brújula, huella digital, giroscopio, proximidad", "Clasificación IP Ninguno", "teclado virtuales", "Dispositivo señalador Ninguno", "Batería interna de iones de litio (3800,0 mAh)", "Tecnología de carga rápida Suministro de energía USB", "Carga inalámbrica Ninguno", "Dimensiones (An. x Al. x Pr.) 2,9 x 6,1 x 0,3\" / 74,0 x 153,9 x 8,2 mm", "Peso 5,9 oz / 168 g", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Apple iPhone XR 128 Gb - Coral Unlocked  Smartphone"], "descripcion": ["El iPhone XR viene con una pantalla Liquid Retina de 6.1 pulgadas (2) y está disponible en seis colores increíbles. ", "El avanzado sistema Face ID te permite desbloquearlo de forma segura e iniciar sesión en tus apps con sólo una mirada. ", "El chip A12 Bionic usa el aprendizaje automático en tiempo real para llevar aún más allá todo lo que puedes hacer con tus fotos, juegos, realidad aumentada y más. ", "El sistema de cámara única de 12 MP con modo Retrato, Iluminación de Retrato, bokeh mejorado y Control de Profundidad te permite tomar retratos con calidad de estudio. Además, es resistente al agua. (3)", "Avisos Legales", "(1) La duración de la batería varía según el uso y la configuración.", "(2) La pantalla tiene las esquinas redondeadas. Si se mide en forma de rectángulo, la pantalla del iPhone XR tiene", "6.06 pulgadas en diagonal. El área real de visualización es menor.", "(3) El iPhone XR es resistente a las salpicaduras, al agua y al polvo, y fue probado en condiciones de laboratorio controladas, con una clasificación IP67 según la norma IEC 60529 (hasta 30 minutos a una profundidad máxima de 1 metro). La resistencia a las salpicaduras, al agua y al polvo no es una condición permanente, y podría disminuir como consecuencia del uso normal. No intentes cargar un iPhone mojado; consulta el manual del usuario para ver las instrucciones de limpieza y secado. La garantía no cubre daños producidos por líquidos.", "(4) Los cargadores inalámbricos Qi se venden por separado.", "Check the images to scan my code for Telegram chat"]},
{"titulo": ["Vivo X90 Pro+ 5g Smartphone Android 13 Snapdragon 8"], "descripcion": ["Modelo- Vivo X90 Pro + V2227A Hardware- GPU: Adreno 740", "Memoria RAM: 12 GB", "ROM: 256GB", "Pantalla- Tamaño: 6.78 pulgadas", "Tipo: LTPO4 AMOLED, 1B colores, 120Hz, Dolby Vision, HDR10 +, 1800 nits (pico)", "Resolución: 1440 x 3200 píxeles", "Batería y carga - Batería: batería no extraíble Li-Po 4700mAh", "Carga rápida: 80W, cable inverso", "Carga inalámbrica: 50W", "Tipo de cargador: Tipo de EE. UU.", "Conector para auriculares: Tipo-C", "Otras características-WIFI: Wi-Fi 802.11 a / b / g / n / ac / 6, doble banda, Wi-Fi Direct", "Bluetooth: 5.3, A2DP, LE, aptX HD Posicionamiento: Sí, con doble banda A-GPS, GLONASS, BDS, GALILEO, QZSS Sensor: huella digital (debajo de la pantalla, óptica), acelerómetro, giroscopio, proximidad, brújula, espectro de color NFC: Sí OTG: Sí Conector para auriculares: Tipo-C SIze y peso- Tamaño del producto: 164.35 x 75.29 x 9.7 mm Peso del producto: 221g", "Lista de embalaje- 1 x Vivo X90 Pro + Smartphone", "1 x adaptador de corriente de carga warp de EE. UU. 1 x cable USB tipo C 1 x Guía de inicio rápido 1 x información de seguridad y tarjeta de garantía 1 x Eyector de bandeja SIM", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Smartphone Honor Magic5 Lite 8+256gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Smartphone Huawei P50 Pro 8gb256gb Dual Sim"], "descripcion": ["new feel free to reach the products for more on HHTwhats--ap ", "                          WAN::18107776852..........................................................", " While adding the figure at the beginning add a PLUS", "Thanks ", "Brand: ", "Huawei ", "Color: ", "Gold", "Model: ", "Huawei P ", "Connectivity: ", "4G", "Storage Capacity: ", "256 GB"]},
{"titulo": ["New Google Pixel 6a 128 Gb 6 Gb Ram Unlocked Smartphone"], "descripcion": ["Doble cámara y más detalles", "Sus 2 cámaras traseras de 12.2 Mpx/12 Mpx te permitirán tomar imágenes con más detalles y lograr efectos únicos como el famoso modo retrato de poca profundidad de campo.", "Además, el dispositivo cuenta con cámara frontal de 8 Mpx para que puedas sacarte divertidas selfies o hacer videollamadas.", "https://wa.link/bg82ed", "Más para ver", "Con su pantalla OLED de 6.1\", disfruta de colores intensos y mayor nitidez en todos tus contenidos.", "Capacidad y eficiencia", "Con su potente procesador y memoria RAM de 6 GB tu equipo alcanzará un alto rendimiento con gran velocidad de transmisión de contenidos y ejecutará múltiples aplicaciones a la vez sin demoras.", "Desbloqueo facial y dactilar", "Máxima seguridad para que solo tú puedas acceder al equipo. Podrás elegir entre el sensor de huella dactilar para habilitar el teléfono en un toque, o el reconocimiento facial que permite un desbloqueo hasta un 30% más rápido.", "Batería de duración superior", "¡Desenchúfate! Con la súper batería de 4410 mAh tendrás energía por mucho más tiempo para jugar, ver series o trabajar sin necesidad de realizar recargas.", "Gran capacidad de almacenamiento", "Con su memoria interna de 128 GB podrás almacenar archivos y aplicaciones de gran tamaño sin necesidad de subirlos a la nube y aprovechar tus momentos sin conexión para darles el máximo uso.", "Check the images to scan my code for Telegram chat"]},
{"titulo": ["Huawei Smartphone Nova 10 Pro 8+256gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 10 Pro 8GB+256GB (Negro y Plateado)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 164.24, Ancho: 74.45, Fondo: 7.88 mm", "- Peso: Aprox. 191 g (incluida la batería)", "- Sistema Operativo: EMUI 12", "- Procesador. Qualcomm Snapdragon™ 778G 4G", "- GPU: Adreno™ 642L", "- RAM: 8GB", "- Almacenamiento: 256GB", "- Batería: 4500 mAh (valor típico)", "- Tamaño de la pantalla: 6.78 pulgadas", "- Resolución de la pantalla: FHD+ 1200 × 2652 pixeles", "- Color: 1,070 millones de colores", "- Tipo de pantalla: OLED,", "- Tasa de refresco: Hasta 120 Hz", "- Tasa de muestreo táctil: Hasta 300 Hz", "- Conectividad: WLAN / Bluetooth / USB-C", "- NFC: Sí", "- Cámara trasera:", "Cámara Ultra Vision de 50 MP (apertura f/1.8)", "Cámara Marco Ultra Gran Angular de 8 MP (apertura f/2.2)", "Cámara de profundidad de retrato de 2 MP (apertura f/2.4)", "- Cámara frontal:", "Cámara de 60 MP con auto enfoque de ángulo ultra gran angular (apertura f/2.4)", "Cámara de 8 MP para retratos (apertura f/2.2)", "- Modo de captura de la cámara trasera:", "Vlog, Follow Focus, Cámara IA, Lente Ultra Gran Angular, Modo Nocturno, Modo Retrato, Alta Resolución, Pro, Video, Video Dos Vistas, Super Macro, Cámara Lenta, Apertura, Ráfaga de Fotos", "- Modo de captura de la cámara frontal:", "Vlog, Showcase Focus, Video Doble Vista, Modo Nocturno, Video, Capturar Sonrisas, Control de Audio, Temporizador", "-----------------------------------------------------------------------", "En la caja:", "- Teléfono (batería integrada) × 1", "- Cargador HUAWEI SuperCharge × 1", "- Funda transparente flexible × 1", "- Cable USB Tipo-C × 1", "- Guía de inicio rápido × 1", "- Tarjeta de garantía × 1", "- Herramienta de expulsión × 1", "-----------------------------------------------------------------------", "Resplandeciente Anillo de Órbita Estelar", "El Anillo de Órbita Estelar cuenta con un exterior brillante. El HUAWEI nova 10 Pro ofrece toda la luz, el color y el glamour que necesitas. Dale un giro y observa cómo su cuerpo de 191 g y 7.88 mm de grosor brilla y gira en tu mano. El bisel inferior ultraestrecho de 2.56 mm te recompensa con una vista de pantalla completa sin límites", "Impresionante captura de retratos", "Gracias a la fotografía multivisión mejorada de HUAWEI, puedes hacer zoom libremente entre 0.7X y 5X mientras te tomas selfies con la cámara frontal de auto enfoque dual de 60 MP. Captura todo el esplendor de lo que tienes frente a ti con la cámara RYYB Ultra Vision de 50 MP, equipada con la matriz de filtros de color RYYB de Huawei, que capta hasta un 40% más de luz que las lentes RGGB tradicionales.", "Cámara de 60 MP con auto enfoque gran angular", "- Auto enfoque instantáneo con detección de fase cuádruple", "- Auto enfoque", "- Grabación de video 4K", "- Ultra gran angular de 100°", "Cámara de primer plano para retratos de 8 MP", "- Auto enfoque", "- Zoom óptico 2X", "- Zoom digital 5X", "Cámara macro ultra gran angular de 8 MP", "- Ultra gran angular de 112°", "- Distancia macro mínima de 2 cm", "Showcase Focus", "Unas buenas fotos equivalen a unas buenas historias, y eso es exactamente lo que te ofrece la cámara frontal de 60 MP con enfoque automático dual. Acércate a un objeto que te llame la atención, o enfócate a ti mismo para poner tu mejor cara en primer plano. El objetivo cambiará automáticamente entre objetos y rostros, dependiendo de lo que estés intentando capturar.", "0.7X~5X Zoom Video", "Acercamiento de hasta 5X mientras grabas videos tuyos, para llamar la atención sobre rasgos faciales memorables o el paisaje de fondo.", "Follow Focus", "La tecnología Follow Focus de la cámara trasera te permite enfocar a un sujeto y seguirlo automáticamente al grabar videos, donde quiera en que se mueva, incluso después de que desaparezca y reaparezca detrás de algún obstáculo.", "Video frontal ultra gran angular en 4K", "El video frontal ultra gran angular 4K6 te ayuda a grabar impresionantes paisajes naturales.", "Video frontal de Dos Vistas", "El video frontal de Dos Vistas te permite acercarte a los detalles clave, mientras continúas grabando toda la escena.", "Video de retrato posterior", "Los algoritmos avanzados de reconocimiento facial y desenfoque del fondo crean un efecto de difuminado natural sin esfuerzo en los vlogs que refleja la forma en que percibes tu mundo.", "Nueva visión, nuevo mundo", "La pantalla curva de 6.78 pulgadas del HUAWEI nova 10 Pro ofrece una mayor claridad y un menor consumo de energía. Es tu ventana a un mundo completamente nuevo, con mil millones de colores, una amplia gama de colores P3 y una alta tasa de refresco de 120 Hz para producir un tejido visual como ningún otro.", "Poder y desempeño", "Con una batería de 4500 mAh de eficiencia energética y HUAWEI SuperCharge de 100 W, si el nivel de tu batería no es suficiente antes de salir a la calle, usa el modo HUAWEI SuperCharge Turbo para cargar completamente la batería en 20 minutos y cargar la batería del 20% al 80% en 10 minutos.", "Todo es juegos y diversión", "Touch Turbo 2.0: Agita el teléfono para activar ágiles funciones de los botones, y disfruta de una inmersión audiovisual total en cada momento, con el amplio campo de sonido del teléfono y el sistema de doble bocina estéreo.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 10 Pro #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Huawei Smartphone Nova 11i 8gb+128gb Dual Sim"], "descripcion": ["¡TECH WEEK! ¡CUOTAS SIN INTERESES!", "*Vendido por: Import & Export Sany Internacional S.A.C.", "*Promoción válida hasta el 01.10.2023 y/o hasta agotar stock.", "*Hasta 6 Meses sin Intereses con BCP, BBVA, INTERBANK, SCOTIA o DINERS.", "*Horario de atención del Chat Interno: Lun-Vie 10am - 5pm", "*Cualquier otra duda, usar las preguntas para responderles lo más pronto posible!", "-----------------------------------------------------------------------", "Huawei Smartphone Nova 11i 8GB+128GB (Menta Suave y Negro Cósmico)", "ESPECIFICACIONES:", "- Dimensiones: Alto: 8.55, Ancho: 75.55, Largo: 164.6 mm", "- Peso: Aprox. 193 g (incluida la batería)", "- Sistema Operativo: EMUI 13", "- Procesador. Qualcomm Snapdragon™ 680", "- RAM: 8GB", "- Almacenamiento: 128GB", "- Batería: 5000 mAh (valor típico)", "- Tamaño de la pantalla: 6.8 pulgadas", "- Resolución de la pantalla: FHD+ 2388 × 1080 pixeles", "- Color: 16.7 millones de colores", "- Tipo de pantalla: LCD", "- Tasa de refresco: Hasta 90 Hz", "- Tasa de muestreo táctil: 270 Hz", "- Cámara trasera:", "Cámara de alta resolución de 48 MP (apertura F1.8) ", "Cámara de profundidad de 2 MP (apertura F2.4)", "- Cámara frontal:", "Cámara selfie de 16 MP (apertura F2.2)", "--------------------------------------------------------------------------------------------", "En la caja:", "- Teléfono (batería incorporada) x 1", "- Cargador x 1", "- Cable USB tipo C × 1", "- Estuche transparente flexible × 1 ", "- Guía de inicio rápido x 1", "- Herramienta de expulsión x 1", "- Tarjeta de garantía x 1", "-----------------------------------------------------------------------", "Impresionante Anillo de Órbita Estelar que resplandece con intensidad", "Los Anillos de Órbita Estelar Dobles incrustados en la brillante textura esmerilada del exquisito cuerpo ayudan a crear un aspecto icónico, mientras que el revestimiento a prueba de sudor y resistente a las huellas dactilares garantiza una fantástica experiencia táctil.", "Más memoria para disfrutar tus aplicaciones", "Con 8 GB de memoria RAM más 3 GB de RAM Virtual. Impulsa el rendimiento de tu smartphone y no permitas que nada te detenga. Disfruta de todas tus aplicaciones favoritas sin que afecte el poder y rendimiento de tu equipo.", "Una gran pantalla amplia que expande tu horizonte", "El HUAWEI nova 11i cuenta con una pantalla FullView de 6.8 pulgadas y biseles ultraestrechos de 1 mm que aumentan la relación pantalla-cuerpo a un asombroso 94.9%. La vívida claridad que ofrece la pantalla te permite ver películas y jugar con una gloriosa resolución HD. ", "Visión relajante, deslizamiento suave", "La frecuencia de actualización de 90 Hz de la pantalla ofrece acción en pantalla fluida como el agua y, con su frecuencia de muestreo táctil de 270 Hz, puedes deslizarte por páginas web y videos con poco tiempo de retraso, y entrar en acción mucho más rápido mientras juegas.", "Sonido con potencia", "Con el volumen máximo de los altavoces aumentado a 88 dB, la música y las películas suenan mejor que nunca. Gracias a la tecnología Histen 8.1, el HUAWEI nova 11i ofrece un rendimiento de audio ajustado profesionalmente para ofrecer notas graves intensas, medios nítidos, un rango dinámico mejorado e increíbles efectos de sonido envolvente para disfrutar de una experiencia auditiva auténtica y refinada.", "Carga superrápida y batería de gran capacidad", "El HUAWEI nova 11i permite una carga superrápida con HUAWEI SuperCharge Turbo de 40 W. Cuando el modo Turbo está activado, el teléfono puede cargarse hasta el 60% en 30 minutos. Junto con una batería de 5000 mAh de gran capacidad reforzada por la tecnología de gestión inteligente de la energía y la protección de carga inteligente de 22 capas, el HUAWEI nova 11i puede acompañarte desde el amanecer hasta el anochecer con energía de sobra.", "Captura el mundo con mayor detalle", "La cámara de alta resolución de 48 MP se combina con una cámara de profundidad de 2 MP para que puedas captar el mundo que te rodea con un nivel de detalle asombroso. Mediante el uso de un algoritmo de dominio RAW, las cámaras son capaces de identificar los elementos clave de una escena y capturar con precisión los detalles tanto en condiciones de mucha luz como de poca luz, para garantizar que tus fotos sean siempre asombrosamente vívidas.", "Retrato de alta resolución", "Captura imágenes con mayor detalle para crear instantáneas vívidas de momentos fugaces.", "Super Night Shot", "Graba impresionantes paisajes nocturnos urbanos iluminados por neón con un atractivo contraste entre luz y oscuridad.", "Retrato bokeh", "Enfoca el sujeto de tu retrato suavizando el fondo.", "Instantánea con IA", "Captura momentos fugaces especiales en un instante para que puedas revivirlos cuando quieras.", "Selfie de alta resolución", "Mejora la resolución de las selfies para captar mejor las expresiones sutiles, el maquillaje y las señales emocionales.", "Anverso y reverso: El doble de diversión", "Activa el modo Dos Vistas para grabar video utilizando las cámaras frontal y trasera simultáneamente y obtener una perspectiva totalmente nueva de las cosas. Muestra tus reacciones ante una escena interesante o graba una conversación divertida con un amigo, las posibilidades son infinitas.", "Ambos lados de la historia en una sola toma", "Al grabar videos, puedes alternar libremente entre las cámaras delantera y trasera, y el video final presenta transiciones fluidas entre las dos. No es necesaria ninguna edición adicional.", "-----------------------------------------------------------------------", "PREGUNTAS FRECUENTES", "1. DELIVERY GRATIS a partir de S/79", "Tu compra es enviada bajo la modalidad de \"Mercado Envíos\" o \"Mercado Flex\", en la cual tu compra siempre está protegida.", "Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el Courier podrá llegar más rápido a tu domicilio.", "DELIVERY MISMO DÍA (FLEX)", "Aplica para Lima Metropolitana (No aplican todos los distritos). Las compras realizadas de lunes a viernes hasta las 12pm serán entregadas en el mismo día.", "Horario de entrega: Lunes a Viernes de 3 a 9pm.", "2. RETIRO EN EL DOMICILIO DEL VENDEDOR", "Esta opción está habilitada para recoger el producto en nuestro almacén en Lima. Se coordinará por el chat interno la fecha y hora de recojo. La persona se tendrá que acercar con su DNI en físico en la hora pactada.", "3. FACTURA", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Stock mínimo 1 unidad. El color, forma, interfaz y funciones son referenciales.", "Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Huawei. Tienda Oficial con más de 3 años vendiendo en Mercado Libre.", "#Huawei #Tech #Tecnología #Smartphone #Phone #Celular #Celulares #Nova #Nova 11i #Photography #Photo #Foto #Insta #Travel #Serviciotecnico #Lima #Perú"]},
{"titulo": ["Smartphone Honor X7a 6gb - 128gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Honor Smartphone Magic5 Lite"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Regalos referenciales según la disponibilidad del stock.", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "------------------------------------------------------------------------------------------------", "DESCRIPCIÓN", "- Brillante para los ojos, cómodo para las manos", "La tasa de actualización de 120Hz3 permite un rendimiento gráfico más fluido. La tasa de muestreo táctil de 300Hz4 y el control de precisión por subpixel te sumergen en una experiencia de juego más fluida.", "- Atenuación de alta frecuencia, el guardián de tus ojos", "La tecnología avanzada de atenuación PWM de alta frecuencia de 1920Hz garantiza un tiempo prolongado en la pantalla cómodo con poca luz. Y la pantalla de luz azul baja a nivel de hardware se esfuerza siempre por proteger tu vista.", "- Ligero, pero potente para una experiencia inimaginable ", "¿Rendimiento o apariencia? ¡No es cuestión de elegir! Además de su batería de larga duración, el diseño delgado y ligero del Honor Magic5 Lite lo convierte en una joya para tus ojos por su potencia y elegancia.", "- HONOR RAM Turbo, fluidez sin límites", "HONOR RAM Turbo amplía inteligentemente la memoria RAM de 6GB con la de 5 GB10, proporcionando una experiencia fluida. El motor antienvejecimiento sigue optimizando el rendimiento del sistema, ofreciendo un rendimiento optimizado continuo hasta 36 meses.", "- Huella digital bajo la pantalla, a un ligero toque de distancia", "El sensor de huellas dactilares bajo la pantalla del HONOR Magic5 Lite hace que desbloquear y pagar sea más eficiente y cómodo.", "- Sube el volumen, encanta a tus oídos", "El modo de volumen alto duplica el audio de la llamada. La tecnología de cancelación de ruido dual-MIC, desarrollada por HONOR, elimina el ruido ambiental a la vez que realza la voz humana, haciendo que las llamadas sean más nítidas. Con doble certificación Hi-Res Gold, el smartphone encantará tus oídos con un festín de música a través de auriculares con cable o inalámbricos.", "- Cámara ultra nítida, captura los bellos momentos", "Sistema de cámara triple de 64MP13 que acerca la imagen y muestra detalles precisos en primeros planos.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Caterpillar S31 Smartphone Resistente 16gb 2gb Ram - Negro"], "descripcion": ["Caterpillar B30 Smartphone Resistente al agua, polvo y caídas 1.8 metros"]},
{"titulo": ["Xiaomi Redmi Note 12 Turbo 5g Smartphone Miui 13 Snapdragon"], "descripcion": ["Marca", "xiaomi", "Red", "desbloqueado", "Modelo", "redmi nota 12 turbo", "Tamaño de pantalla", "6,67 pulgadas", "Resolucion de la camara", "64.0 diputados", "Procesador", "Ocho nucleos", "Sistema operativo", "Androide", "Características", "Grabación de video 4K, Bluetooth habilitado, Cámara, Pantalla a color, Pantalla dual, Correo electrónico, Web, Acceso a correo electrónico, Carga rápida, Sensor de huellas dactilares, Global Ready, GPRS, GPS, Conectividad a Internet, Reproductor de música, Nano SIM, Teclado QWERTY, Cámara trasera, Pantalla táctil, videollamadas, cámara de video, compatible con Wi-Fi, conectividad NFC", "Ranura para tarjeta SIM", "Doble SIM", "Contrato", "sin contrato", "Estilo", "Bar", "Estado de bloqueo", "Red desbloqueada", "Conectividad", "2G, 3G, 4G, 5G, Bluetooth, GPRS, GPS, Cuatribanda, USB Tipo-C, Wi-Fi", "Tipo de tarjeta de memoria", "No aplicable", "Garantía del fabricante", "2 años", "Modelo de conjunto de chips", "Qualcomm Snapdragon 7+ Gen 2", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Smarphone Realme 9i 6gb 128gb Dual Sim Nuevo"], "descripcion": ["Equipo completamente nuevo, versión 6gb de ram y 128 gb de almacenamiento; dual sim. ", "Fotografía profesional en tu bolsillo", "Descubre infinitas posibilidades para tus fotos con las 3 cámaras principales de tu equipo. Pon a prueba tu creatividad y juega con la iluminación, diferentes planos y efectos para obtener grandes resultados.", "Además, el dispositivo cuenta con cámara frontal de 16 Mpx para que puedas sacarte divertidas selfies o hacer videollamadas.", "Capacidad y eficiencia", "Con su potente procesador y memoria RAM de 6 GB tu equipo alcanzará un alto rendimiento con gran velocidad de transmisión de contenidos y ejecutará múltiples aplicaciones a la vez sin demoras.", "Desbloqueo facial y dactilar", "Máxima seguridad para que solo tú puedas acceder al equipo. Podrás elegir entre el sensor de huella dactilar para habilitar el teléfono en un toque, o el reconocimiento facial que permite un desbloqueo hasta un 30% más rápido.", "Batería de duración superior", "¡Desenchúfate! Con la súper batería de 5000 mAh tendrás energía por mucho más tiempo para jugar, ver series o trabajar sin necesidad de realizar recargas."]},
{"titulo": ["Smartphone Oppo Find X5 Pro Versión Global 12+256gb 5000 Mah"], "descripcion": ["ENTREGA RAPIDA", "STOCK REAL - 24 MESES DE GARANTIA", "VERSION GLOBAL ", "Este Smartphone cuenta con la mejor pantalla AMOLLED de 6,7” y resolución WQHD+. ", "Sus 120Hz de tasa de refresco de pantalla y su sonido panorámico te darán una experiencia totalmente inmersiva en tu OPPO.", "Un poder ilimitado. Tendrás la máxima potencia vista nunca en un móvil con el procesador Snapdragon 8 Gen 1. No por nada es el procesador más potente de toda la historia. ", "Sumado a sus 12GB de RAM ampliables, con 256GB de almacenamiento tendrás un teléfono que no tiene rival a la hora de realizar tus tareas con el máximo ahorro de batería.", "Una batería que dura más que tu día: OPPO Find X5 Pro cuenta con una gran batería de 5000mAh y una impresionante carga rápida de 80W SUPERVOOC.", "Además, amarás la carga inalámbrica AIRVOOC de 50W de potencia, seguridad y velocidad al estilo OPPO. Tardarás lo mismo en tomar un café que en tener tu Smartphone a punto.", "La cuádruple cámara te ofecerá los mejores resultados en foto y vídeo: Cámara principal de 50MP, cámara gran angular 50MP, Zoom X5 de 13MP y cámara selfie de 32MP.", "Convierte la noche en día a través de tu pantalla. Los mejores momentos los podrás tener en vídeo incluso con poca luz gracias al 4K Ultra Nocturno. ", "Podrás disfrutar en tu OPPO Find X5 Pro de más luz, más nitidez y mejor color.", "Estabilizador de 5 ejes: El primer teléfono móvil que estabiliza tus vídeos y fotos a través del sensor y el objetivo. Vídeos más estables y fluidos que nunca.", "Marca  OPPO", "Modelo Find X5 Pro", "Nombre del modelo OPPO FIND X5 PRO", "Año del modelo 2022", "Dimensiones del producto 16.37 x 7.39 x 0.85 cm; 226 gramos", "Pilas 1 Litio Ion necesaria(s), incluida(s)", "Número de modelo del producto Find X5 Pro", "Número de producto Find X5 Pro", "Capacidad de la memoria RAM 12 GB", "Capacidad de la memoria 256 GB", "Capacidad de la memoria flash instalada 256 GB", "Capacidad de la memoria RAM instalada 12 GB", "Capacidad de almacenamiento digital 12 GB", "Sistema operativo Color OS 12, Android 12", "Fabricante del procesador Snapdragon 8 Gen. 1", "Otras características USB, cámara_frontal, camera", "Componentes incluidos X5 Pro, 1x Cable USB-C, 1x Cargador, 1x Funda, 1x Herramienta extracción SIM, 1x Guía de uso rápido, 1x Tarjeta de garantía, USB Type-C 3.1", "Número de productos 1", "Tamaño de la pantalla 6.7 Pulgadas", "Tipo de pantalla AMOLED", "Resolución máxima 3216 X 1440 Píxeles", "Resolución del sensor óptico 13.0, 32.0 MP", "Descripción de la batería Batería Li-Ion", "Tiempo de carga 80 Watios", "Pilas / baterías incluidas Sí", "Pilas / baterías necesarias Sí", "Composición de la pila de la batería Litio Ion", "Potencia nominal de la batería 5000 Modificador desconocido", "Tecnología GSM 5G", "Frecuencia de actualización 120 Hz", "Tipo de conector Bluetooth", "Factor de forma Barra", "Peso del producto 226 g", "Garantía del vendedor: 24 meses"]},
{"titulo": ["Smartphone Honor Magic5 Lite 8+256gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]},
{"titulo": ["Smartphone Honor Magic5 Lite 8+256gb"], "descripcion": ["¡GRACIAS POR INTERESARTE EN ESTE PRODUCTO!", "*Hasta 12 Meses sin Intereses con BCP, BBVA, Diners o Cencosud. Aplican T&C.", "*Horario de atención del chat interno: Lunes - Viernes 10 a.m. a 4 p.m.", "*Cualquier otra duda, usar casillero de Pregúntale a Honor para responder lo más pronto posible.", "Stock mínimo 10 unidades. El color, forma, interfaz y funciones son referenciales, el producto final puede tener variaciones tanto del producto como regalos indicados son referenciales. Este producto es vendido y entregado por Import & Export Sany Internacional - Distribuidor Autorizado de Honor.", "Tu compra está siendo enviada bajo la modalidad de \"Mercado Envíos\" y/o \"Mercado Flex\", en la cual tu compra siempre está protegida. Por ello, no necesitas utilizar el chat interno, ya que todos tus datos consignados al momento de generar la compra son utilizados por el Courier. Para evitar retrasos, las direcciones de despacho deben figurar tal cual aparece en Google Maps. De este modo, el courier podrá llegar más rápido a tu domicilio.", "Si eliges la opción de \"Acuerdas la Entrega\", esta opción solo está habilitada para el recojo en nuestro almacén coordinando por el chat interno la fecha y hora que se acercará el comprador con su DNI físico.", "Sólo en caso de solicitar factura es obligatorio enviar de manera inmediata un mensaje con el RUC, razón social y domicilio fiscal.", "Garantía del vendedor: 12 meses"]}
]